Repository: mexicanamerican/Reactive-Resume
Catalog: locales/*.po
Languages: ca_es, fa_ir, ml_in, pl_pl

source: Explore our diverse selection of templates, each designed to fit different styles, professions, and personalities. Reactive Resume currently offers 12 templates, with more on the way.
ca_es: Explora la nostra selecció diversa de plantilles, cadascuna dissenyada per adaptar-se a estils, professions i personalitats diferents. Reactive Resume ofereix actualment 12 plantilles i n’hi ha més en camí.
fa_ir: مجموعه‌ای متنوع از قالب‌ها را مرور کنید که هر کدام برای سبک‌ها، مشاغل و شخصیت‌های متفاوت طراحی شده‌اند. Reactive Resume در حال حاضر ۱۲ قالب ارائه می‌کند و موارد بیشتری در راه است.
ml_in: വ്യത്യസ്ത ശൈലികൾക്കും തൊഴിൽ മേഖലകൾക്കും വ്യക്തിത്വങ്ങൾക്കുമൊത്ത് പൊരുത്തപ്പെടുന്ന രീതിയിൽ രൂപകൽപ്പന ചെയ്ത ടെംപ്ലേറ്റുകളുടെ വൈവിധ്യമാർന്ന ഒരു നിര പരിചയപ്പെടൂ. ഇപ്പോൾ Reactive Resume‑ലുണ്ട് 12 ടെംപ്ലേറ്റുകൾ, കൂടാതെ ഇതിലേറെ അടുത്തിടപാടിൽ വരുന്നു.
pl_pl: Poznaj nasz szeroki wybór szablonów, zaprojektowanych z myślą o różnych stylach, zawodach i osobowościach. Reactive Resume oferuje obecnie 12 szablonów, a kolejne są w drodze.

source: Explore the API documentation to learn how to integrate Reactive Resume with your applications. Find detailed endpoints, request examples, and authentication methods.
ca_es: Explora la documentació de l’API per aprendre a integrar Reactive Resume amb les aplicacions. Hi trobaràs punts finals detallats, exemples de sol·licituds i mètodes d’autenticació.
fa_ir: مستندات API را بررسی کنید تا بیاموزید چگونه Reactive Resume را با اپلیکیشن‌های خود ادغام کنید. در آنجا نقاط پایانی، نمونه درخواست‌ها و روش‌های احراز هویت به‌تفصیل آمده است.
ml_in: Reactive Resume നിങ്ങളുടേതായ ആപ്പ്ലിക്കേഷനുകളുമായി എങ്ങനെ ഇന്റഗ്രേറ്റ് ചെയ്യാമെന്ന് പഠിക്കാൻ API ഡോക്യുമെന്റേഷൻ പരിശോധിക്കുക. വിശദമായ എൻഡ്പോയിന്റുകൾ, അഭ്യർത്ഥന ഉദാഹരണങ്ങൾ, ഓത്‌ന്റിക്കേഷൻ രീതികൾ എന്നിവ അവിടെ ലഭ്യമാണ്.
pl_pl: Zapoznaj się z dokumentacją API, aby dowiedzieć się, jak zintegrować Reactive Resume ze swoimi aplikacjami. Znajdziesz tam szczegółowe endpointy, przykłady zapytań i metody uwierzytelniania.

source: Export
ca_es: Exporta
fa_ir: خروجی گرفتن
ml_in: എക്സ്പോർട്ട്
pl_pl: Eksportuj

source: Failed to setup two-factor authentication.
ca_es: No s’ha pogut configurar l’autenticació en dos passos.
fa_ir: راه‌اندازی احراز هویت دو مرحله‌ای ناموفق بود.
ml_in: ടു‑ഫാക്ടർ ഓത്‌ന്റിക്കേഷൻ സജ്ജീകരിക്കാൻ പരാജയപ്പെട്ടു.
pl_pl: Nie udało się skonfigurować uwierzytelniania dwuskładnikowego.

source: Features
ca_es: Funcions
fa_ir: امکانات
ml_in: സവിശേഷതകൾ
pl_pl: Funkcje

source: Filter by
ca_es: Filtra per
fa_ir: فیلتر بر اساس
ml_in: ഫിൽറ്റർ ചെയ്യുക
pl_pl: Filtruj według

source: Finnish
ca_es: Finès
fa_ir: فنلاندی
ml_in: ഫിന്നിഷ്
pl_pl: Fiński

source: Flexibility
ca_es: Flexibilitat
fa_ir: انعطاف‌پذیری
ml_in: സൗകര്യസ്വഭാവം
pl_pl: Elastyczność

source: Fluency
ca_es: Fluïdesa
fa_ir: روان بودن
ml_in: ഫ്ലുവൻസി
pl_pl: Biegłość językowa

source: Font Family
ca_es: Família tipogràfica
fa_ir: خانواده فونت
ml_in: ഫോണ്ട് ഫാമിലി
pl_pl: Czcionka

source: Font Size
ca_es: Mida de la lletra
fa_ir: اندازه فونت
ml_in: ഫോണ്ട് വലുപ്പം
pl_pl: Rozmiar czcionki

source: Font Weight
ca_es: Pes de la lletra
fa_ir: ضخامت فونت
ml_in: ഫോണ്ട് വെയ്റ്റ്
pl_pl: Grubość czcionki

source: Font Weights
ca_es: Pesos de la lletra
fa_ir: وزن‌های فونت
ml_in: ഫോണ്ട് വെയ്റ്റുകൾ
pl_pl: Warianty czcionki

source: For a secure and distraction-free experience.
ca_es: Per a una experiència segura i sense distraccions.
fa_ir: برای تجربه‌ای امن و بدون حواس‌پرتی.
ml_in: സുരക്ഷിതവും ശ്രദ്ധവിപരീതം ഇല്ലാത്ത ഒരു അനുഭവത്തിനായി.
pl_pl: Dla bezpiecznego i pozbawionego rozpraszaczy korzystania z aplikacji.

source: For example, information regarding which companies you sent this resume to or the links to the job descriptions can be noted down here.
ca_es: Per exemple, aquí hi pots anotar informació sobre a quines empreses has enviat aquest currículum o els enllaços a les descripcions de la feina.
fa_ir: برای مثال، اطلاعات مربوط به شرکت‌هایی که این رزومه را به آن‌ها ارسال کرده‌اید یا لینک‌هایی به توضیحات شغلی می‌توانند در اینجا یادداشت شوند.
ml_in: ഉദാഹരണത്തിന്, ഈ റിസ്യൂം നിങ്ങൾ ഏത് കമ്പനികൾക്ക് അയച്ചിട്ടുണ്ട് എന്നീ വിവരങ്ങളും ജോബ് വിവരണങ്ങളിലേക്കുള്ള ലിങ്കുകളും ഇവിടെ കുറിച്ചുവെക്കാം.
pl_pl: Można tu na przykład zapisać informacje o firmach, do których wysłałeś to CV, lub linki do opisów stanowisk.

source: For security reasons, this key will only be displayed once.
ca_es: Per motius de seguretat, aquesta clau només es mostrarà una vegada.
fa_ir: به دلایل امنیتی، این کلید تنها یک‌بار نمایش داده می‌شود.
ml_in: സുരക്ഷാ കാരണങ്ങളാൽ, ഈ കീ ഒറ്റത്തവണ മാത്രം പ്രദർശിപ്പിക്കും.
pl_pl: Ze względów bezpieczeństwa ten klucz zostanie wyświetlony tylko raz.

source: Forgot Password?
ca_es: Has oblidat la contrasenya?
fa_ir: گذرواژه را فراموش کرده‌اید؟
ml_in: പാസ്‌വേഡ് മറന്നോ?
pl_pl: Nie pamiętasz hasła?

source: Forgot your password?
ca_es: Has oblidat la contrasenya?
fa_ir: گذرواژهٔ خود را فراموش کرده‌اید؟
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് മറന്നോ?
pl_pl: Nie pamiętasz hasła?

# Page Format (A4 or Letter)
source: Format
fa_ir: قالب
ml_in: ഫോർമാറ്റ്

source: Free
ca_es: Gratuït
fa_ir: رایگان
ml_in: സൗജന്യം
pl_pl: Darmowe

source: French
ca_es: Francès
fa_ir: فرانسوی
ml_in: ഫ്രഞ്ച്
pl_pl: Francuski

source: Full Width
ca_es: Amplada completa
fa_ir: تمام‌عرض
ml_in: പൂർണ്ണ വീതി
pl_pl: Pełna szerokość

source: Generate a random name
ca_es: Genera un nom aleatori
fa_ir: تولید یک نام تصادفی
ml_in: ഒരു റാൻഡം പേരുണ്ടാക്കുക
pl_pl: Wygeneruj losową nazwę

source: German
ca_es: Alemany
fa_ir: آلمانی
ml_in: ജർമ്മൻ
pl_pl: Niemiecki

source: Get Started
ca_es: Comença
fa_ir: شروع کنید
ml_in: ആരംഭിക്കൂ
pl_pl: Rozpocznij

source: Go Back
ca_es: Torna enrere
fa_ir: بازگشت
ml_in: തിരികെ പോകുക
pl_pl: Wróć

source: Go to dashboard
ca_es: Ves al tauler
fa_ir: رفتن به داشبورد
ml_in: ഡാഷ്ബോർഡിലേക്കു പോകുക
pl_pl: Przejdź do pulpitu

source: Go to...
ca_es: Ves a...
fa_ir: رفتن به...
ml_in: ഇതിലേക്കു പോകുക...
pl_pl: Przejdź do...

source: Grade
ca_es: Nota
fa_ir: نمره
ml_in: ഗ്രേഡ്
pl_pl: Ocena

source: Greek
ca_es: Grec
fa_ir: یونانی
ml_in: ഗ്രീക്ക്
pl_pl: Grecki

source: Grow the Team
ca_es: Fes créixer l’equip
fa_ir: گسترش تیم
ml_in: ടീം വികസിപ്പിക്കുക
pl_pl: Rozszerz zespół

# Headings or Titles (H1, H2, H3, H4, H5, H6)
source: Heading
ca_es: Encapçalament
fa_ir: سرعنوان
ml_in: ഹെഡിംഗ്
pl_pl: Nagłówek

source: Heading 1
ca_es: Encapçalament 1
fa_ir: سرعنوان ۱
ml_in: ഹെഡിംഗ് 1
pl_pl: Nagłówek 1

source: Heading 2
ca_es: Encapçalament 2
fa_ir: سرعنوان ۲
ml_in: ഹെഡിംഗ് 2
pl_pl: Nagłówek 2

source: Heading 3
ca_es: Encapçalament 3
fa_ir: سرعنوان ۳
ml_in: ഹെഡിംഗ് 3
pl_pl: Nagłówek 3

source: Heading 4
ca_es: Encapçalament 4
fa_ir: سرعنوان ۴
ml_in: ഹെഡിംഗ് 4
pl_pl: Nagłówek 4

source: Heading 5
ca_es: Encapçalament 5
fa_ir: سرعنوان ۵
ml_in: ഹെഡിംഗ് 5
pl_pl: Nagłówek 5

source: Heading 6
ca_es: Encapçalament 6
fa_ir: سرعنوان ۶
ml_in: ഹെഡിംഗ് 6
pl_pl: Nagłówek 6

source: Headline
ca_es: Titular
fa_ir: تیتر
ml_in: ഹെഡ്ലൈൻ
pl_pl: Nagłówek

source: Hebrew
ca_es: Hebreu
fa_ir: عبری
ml_in: ഹീബ്രു
pl_pl: Hebrajski

source: Help me bring more experienced contributors on board, reducing the burden on a single maintainer and accelerating development.
ca_es: Ajuda’m a incorporar col·laboradors amb més experiència, reduint la càrrega sobre una sola persona mantenidora i accelerant el desenvolupament.
fa_ir: کمک کنید مشارکت‌کنندگان باتجربه‌تری را به پروژه اضافه کنم، تا بار روی یک نگه‌دارندهٔ واحد کمتر و توسعه سریع‌تر شود.
ml_in: കൂടുതൽ പരിചയസമ്പന്നരായ സംഭാവകരെ ടീമിൽ ഉൾപ്പെടുത്താൻ എന്നെ സഹായിക്കുക, അതുവഴി ഭാരം ഒറ്റ മെയിന്റെയ്‌നറിന്മേൽ നിന്ന് കുറച്ചുകൊണ്ട് വികസനം വേഗത്തിലാക്കാം.
pl_pl: Pomóż mi zaangażować bardziej doświadczonych współtwórców, zmniejszając obciążenie jednego opiekuna projektu i przyspieszając rozwój.

source: Help translate the app to your language
ca_es: Ajuda a traduir l’aplicació al teu idioma
fa_ir: به ترجمهٔ اپ به زبان خود کمک کنید
ml_in: ആപ്പിനെ നിങ്ങളുടെ ഭാഷയിലേക്ക് തർജ്ജമ ചെയ്യാൻ സഹായിക്കുക
pl_pl: Pomóż przetłumaczyć aplikację na swój język

source: Here's a range of resume templates for different professions and personalities. Whether you prefer modern or classic, bold or simple, there is a design to match you. Look through the options below and choose a template that fits your style.
ca_es: Aquí tens una gamma de plantilles de currículum per a diferents professions i personalitats. Tant si prefereixes un estil modern o clàssic, atrevit o senzill, hi ha un disseny que s’adapta a tu. Revisa les opcions següents i tria una plantilla que s’ajusti al teu estil.
fa_ir: در اینجا مجموعه‌ای از قالب‌های رزومه برای مشاغل و شخصیت‌های مختلف وجود دارد. چه سبک مدرن را ترجیح دهید چه کلاسیک، جسورانه یا ساده، یک طراحی متناسب با شما وجود دارد. گزینه‌های زیر را ببینید و قالبی را که با سبک شما هم‌خوانی دارد انتخاب کنید.
ml_in: വ്യത്യസ്ത തൊഴിൽ മേഖലകൾക്കും വ്യക്തിത്വങ്ങൾക്കും അനുയോജ്യമായ റിസ്യൂം ടെംപ്ലേറ്റുകളുടെ ഒരു ശ്രേണി ഇവിടെ ഉണ്ട്. നിങ്ങൾക്ക് മോഡേൺ ആണോ ക്ലാസിക് ആണോ, ഊർജ്ജസ്വലമോ ലളിതമോ ആണോ ഇഷ്ടം, അതനുസരിച്ച് നിങ്ങളുമായി പൊരുത്തപ്പെടുന്ന ഒരു ഡിസൈൻ ഇവിടെ ലഭ്യമാണ്. താഴെയുള്ള ഓപ്ഷനുകൾ പരിശോധിച്ച്, നിങ്ങളുടെ ശൈലിക്ക് ഏറ്റവും യോജിച്ച ടെംപ്ലേറ്റ് തിരഞ്ഞെടുക്കൂ.
pl_pl: Oto gama szablonów CV dla różnych zawodów i osobowości. Nieważne, czy wolisz styl nowoczesny czy klasyczny, odważny czy prosty – znajdziesz tu projekt dopasowany do siebie. Przejrzyj poniższe opcje i wybierz szablon pasujący do Twojego stylu.

source: Here's your new API key
ca_es: Aquí tens la nova clau API
fa_ir: این هم کلید API جدید شما
ml_in: ഇതാണ് നിങ്ങളുടെ പുതിയ API കീ
pl_pl: Oto Twój nowy klucz API

source: Hidden
ca_es: Ocult
fa_ir: پنهان
ml_in: മറഞ്ഞത്
pl_pl: Ukryty

source: Hide
ca_es: Amaga
fa_ir: پنهان کردن
ml_in: മറയ്ക്കുക
pl_pl: Ukryj

source: Hide all icons on the resume
ca_es: Amaga totes les icones del currículum
fa_ir: تمام آیکون‌ها را روی رزومه مخفی کن
ml_in: റിസ്യൂമിലെ എല്ലാ ഐക്കണുകളും മറയ്ക്കുക
pl_pl: Ukryj wszystkie ikony w CV

source: Highlight
ca_es: Ressaltat
fa_ir: هایلایت
ml_in: ഹൈലൈറ്റ്
pl_pl: Zakreślenie

source: Hindi
fa_ir: هندی
ml_in: ഹിന്ദി

source: Home
ca_es: Inici
fa_ir: خانه
ml_in: ഹോം
pl_pl: Strona główna

source: How do I share my resume?
ca_es: Com puc compartir el meu currículum?
fa_ir: چگونه رزومه‌ام را به اشتراک بگذارم؟
ml_in: എന്റെ റിസ്യൂം എങ്ങനെ ഷെയർ ചെയ്യാം?
pl_pl: Jak mogę udostępnić swoje CV?

source: How do I use the API?
ca_es: Com faig servir l’API?
fa_ir: چگونه از API استفاده کنم؟
ml_in: API എങ്ങനെ ഉപയോഗിക്കാം?
pl_pl: Jak korzystać z API?

source: How is my data protected?
ca_es: Com es protegeixen les meves dades?
fa_ir: داده‌های من چگونه محافظت می‌شوند؟
ml_in: എന്റെ ഡാറ്റ എങ്ങനെ സംരക്ഷിക്കപ്പെടുന്നു?
pl_pl: Jak chronione są moje dane?

source: Hungarian
ca_es: Hongarès
fa_ir: مجاری
ml_in: ഹംഗേറിയൻ
pl_pl: Węgierski

source: Icon
ca_es: Icona
fa_ir: آیکون
ml_in: ഐക്കൺ
pl_pl: Ikona

source: Import
ca_es: Importa
fa_ir: وارد کردن
ml_in: ഇംപോർട്ട്
pl_pl: Importuj

source: Import an existing resume
ca_es: Importa un currículum existent
fa_ir: وارد کردن یک رزومهٔ موجود
ml_in: നിലവിലുള്ള ഒരു റിസ്യൂം ഇംപോർട്ട് ചെയ്യുക
pl_pl: Importuj istniejące CV

source: Importing your resume...
ca_es: S’està important el currículum...
fa_ir: در حال وارد کردن رزومه شما...
ml_in: നിങ്ങളുടെ റിസ്യൂം ഇംപോർട്ട് ചെയ്യുന്നു...
pl_pl: Importowanie CV...

source: Importing...
ca_es: S’està important...
fa_ir: در حال وارد کردن...
ml_in: ഇംപോർട്ട് ചെയ്യുന്നു...
pl_pl: Importowanie...

source: Indonesian
ca_es: Indonesi
fa_ir: اندونزیایی
ml_in: ഇന്തോനേഷ്യൻ
pl_pl: Indonezyjski

source: Information
ca_es: Informació
fa_ir: اطلاعات
ml_in: വിവരങ്ങൾ
pl_pl: Informacje

source: Inline Code
ca_es: Codi en línia
fa_ir: کد درون‌خطی
ml_in: ഇൻലൈൻ കോഡ്
pl_pl: Kod inline

source: Insert Table
ca_es: Insereix una taula
fa_ir: درج جدول
ml_in: ടേബിൾ ചേർക്കുക
pl_pl: Wstaw tabelę

source: Interests
ca_es: Interessos
fa_ir: علاقه‌مندی‌ها
ml_in: താൽപര്യങ്ങൾ
pl_pl: Zainteresowania

source: Is Reactive Resume available in multiple languages?
ca_es: Reactive Resume està disponible en múltiples idiomes?
fa_ir: بله، Reactive Resume در چندین زبان در دسترس است؟
ml_in: Reactive Resume പല ഭാഷകളിലും ലഭ്യമാണോ?
pl_pl: Czy Reactive Resume jest dostępne w wielu językach?

source: Is Reactive Resume really free?
ca_es: Reactive Resume és realment gratuït?
fa_ir: آیا Reactive Resume واقعاً رایگان است؟
ml_in: Reactive Resume ശരിക്കും സൗജന്യമാണോ?
pl_pl: Czy Reactive Resume jest naprawdę darmowe?

source: Issuer
ca_es: Emissor
fa_ir: صادرکننده
ml_in: ഇഷ്യൂവർ
pl_pl: Wydawca

source: Italian
ca_es: Italià
fa_ir: ایتالیایی
ml_in: ഇറ്റാലിയൻ
pl_pl: Włoski

source: Italic
ca_es: Cursiva
fa_ir: ایتالیک
ml_in: ഇറ്റാലിക്ക്
pl_pl: Kursywa

source: Japanese
ca_es: Japonès
fa_ir: ژاپنی
ml_in: ജാപ്പനീസ്
pl_pl: Japoński

source: Justify Align
ca_es: Justifica
fa_ir: تراز دوطرفه
ml_in: ജസ്റ്റിഫൈ അലൈനിൽ ആക്കുക
pl_pl: Wyjustuj

source: Kannada
fa_ir: کانادا
ml_in: കനനഡ

source: Keywords
ca_es: Paraules clau
fa_ir: کلیدواژه‌ها
ml_in: കീവേഡുകൾ
pl_pl: Słowa kluczowe

source: Khmer
fa_ir: خمری
ml_in: ഖെമർ

source: Korean
ca_es: Coreà
fa_ir: کره‌ای
ml_in: കൊറിയൻ
pl_pl: Koreański

source: Label
ca_es: Etiqueta
fa_ir: برچسب
ml_in: ലേബൽ
pl_pl: Etykieta

source: Landscape
ca_es: Apaïsat
fa_ir: افقی
ml_in: ലാൻഡ്‌സ്‌കേപ്പ്
pl_pl: Poziomy

source: Language
ca_es: Idioma
fa_ir: زبان
ml_in: ഭാഷ
pl_pl: Język

source: Languages
ca_es: Idiomes
fa_ir: زبان‌ها
ml_in: ഭാഷകൾ
pl_pl: Języki

source: Last downloaded on {0}
ca_es: Última baixada el {0}
fa_ir: آخرین‌بار در {0} دانلود شد
ml_in: അവസാനം {0}-ന് ഡൗൺലോഡ് ചെയ്തു
pl_pl: Ostatnio pobrano dnia {0}

source: Last updated on {updatedAt}
ca_es: Última actualització el {updatedAt}
fa_ir: آخرین به‌روزرسانی در {updatedAt}
ml_in: അവസാനമായി അപ്‌ഡേറ്റ് ചെയ്തത് {updatedAt}
pl_pl: Ostatnia aktualizacja: {updatedAt}

source: Last viewed on {0}
ca_es: Darrera visualització el {0}
fa_ir: آخرین‌بار در {0} مشاهده شد
ml_in: അവസാനം {0}-ന് കണ്ടു
pl_pl: Ostatnio wyświetlono dnia {0}

source: Latvian
ca_es: Letó
fa_ir: لتونیایی
ml_in: ലാറ്റ്വിയൻ
pl_pl: Łotewski

source: Layout
ca_es: Disposició
fa_ir: چیدمان
ml_in: ലേയൗട്ട്
pl_pl: Układ

source: Learn More
ca_es: Més informació
fa_ir: بیشتر بدانید
ml_in: കൂടുതൽ അറിയുക
pl_pl: Zobacz więcej

source: Leave empty to reset the title to the original.
ca_es: Deixa-ho buit per restablir el títol original.
fa_ir: برای بازگرداندن عنوان به مقدار اصلی، آن را خالی بگذارید.
ml_in: ശീർഷകം ആദ്ധ്യത്തിലേതിലേക്ക് റീസെറ്റ് ചെയ്യാൻ, ഇത് ശൂന്യമാക്കി വിടുക.
pl_pl: Pozostaw puste, aby przywrócić oryginalny tytuł.

source: Left Align
ca_es: Alinea a l’esquerra
fa_ir: تراز چپ
ml_in: ലെഫ്റ്റ് അലൈനിൽ ആക്കുക
pl_pl: Wyrównaj do lewej

source: Level
ca_es: Nivell
fa_ir: سطح
ml_in: നില
pl_pl: Poziom

source: Level {level} of 5
ca_es: Nivell {level} de 5
fa_ir: سطح {level} از ۵
ml_in: 5‑ൽ {level}‑ാം ലെവൽ
pl_pl: Poziom {level} z 5

source: Licensed under <0>MIT</0>.
ca_es: Sota llicència <0>MIT</0>.
fa_ir: دارای مجوز <0>MIT</0>.
ml_in: <0>MIT</0> ലൈസൻസിലാണ്.
pl_pl: Na licencji <0>MIT</0>.

source: Light
ca_es: Clar
fa_ir: روشن
ml_in: ലൈറ്റ്
pl_pl: Jasny

source: Light theme
ca_es: Tema clar
fa_ir: تم روشن
ml_in: ലൈറ്റ് തീം
pl_pl: Jasny motyw

source: Line Height
ca_es: Interlineat
fa_ir: فاصلهٔ بین خطوط
ml_in: ലൈൻ ഹൈറ്റ്
pl_pl: Wysokość wiersza

source: Linking your {providerName} account...
ca_es: S’està enllaçant el compte de {providerName}...
fa_ir: در حال پیوند دادن حساب {providerName} شما...
ml_in: നിങ്ങളുടെ {providerName} അക്കൗണ്ട് ലിങ്ക് ചെയ്യുന്നു...
pl_pl: Łączenie konta {providerName}...

source: Lithuanian
ca_es: Lituà
fa_ir: لیتوانیایی
ml_in: ലിത്വാനിയൻ
pl_pl: Litewski

source: Loading resumes...
ca_es: S’estan carregant els currículums...
fa_ir: در حال بارگذاری رزومه‌ها...
ml_in: റിസ്യൂങ്ങൾ ലോഡ് ചെയ്യുന്നു...
pl_pl: Wczytywanie CV...

source: Loading...
ca_es: S’està carregant...
fa_ir: در حال بارگذاری...
ml_in: ലോഡ് ചെയ്യുന്നു...
pl_pl: Ładowanie...

source: Location
ca_es: Ubicació
fa_ir: موقعیت مکانی
ml_in: സ്ഥലം
pl_pl: Lokalizacja

source: Lock
ca_es: Bloqueja
fa_ir: قفل کردن
ml_in: ലോക്ക് ചെയ്യുക
pl_pl: Zablokuj

source: Logout
ca_es: Tanca la sessió
fa_ir: خروج
ml_in: ലോഗ്ഔട്ട് ചെയ്യുക
pl_pl: Wyloguj

source: Long-term Sustainability
ca_es: Sostenibilitat a llarg termini
fa_ir: پایداری بلندمدت
ml_in: ദീർഘകാല സുസ്ഥിരത
pl_pl: Długoterminowa trwałość

source: Lost access to your authenticator?
ca_es: Has perdut l’accés a l’autenticador?
fa_ir: به اپلیکیشن احراز هویت خود دسترسی را از دست داده‌اید؟
ml_in: നിങ്ങളുടെ ഓത്‌ന്റിക്കേറ്ററിലേക്കുള്ള ആക്‌സസ് നഷ്ടമായോ?
pl_pl: Utraciłeś dostęp do aplikacji uwierzytelniającej?

source: Main
ca_es: Principal
fa_ir: اصلی
ml_in: മെയിൻ
pl_pl: Główna

source: Main navigation
ca_es: Navegació principal
fa_ir: ناوبری اصلی
ml_in: പ്രധാന നാവിഗേഷൻ
pl_pl: Nawigacja główna

source: Malay
ca_es: Malai
fa_ir: مالایی
ml_in: മലൈ
pl_pl: Malajski

source: Malayalam
ca_es: Malaiàlam
fa_ir: مالایالام
ml_in: മലയാളം
pl_pl: Malajalam

source: Marathi
fa_ir: مراتی
ml_in: മറാത്തി

source: Margin (Horizontal)
ca_es: Marge (horitzontal)
fa_ir: حاشیه (افقی)
ml_in: മാർജിൻ (തിരശ്ചീനം)
pl_pl: Margines (poziomy)

source: Margin (Vertical)
ca_es: Marge (vertical)
fa_ir: حاشیه (عمودی)
ml_in: മാർജിൻ (ലംബം)
pl_pl: Margines (pionowy)

source: Model
fa_ir: مدل
ml_in: മോഡൽ

source: Move to
ca_es: Mou a
fa_ir: انتقال به
ml_in: ഇതിലേക്കു മാറ്റുക
pl_pl: Przenieś do

source: Multilingual
ca_es: Multilingüe
fa_ir: چندزبانه
ml_in: മൾടിലിംഗ്വൽ
pl_pl: Wielojęzyczna

source: Nepali
ca_es: Nepalès
fa_ir: نپالی
ml_in: നേപ്പാളി
pl_pl: Nepalski

source: Network
ca_es: Xarxa
fa_ir: شبکه
ml_in: നെറ്റ്‌വർക്ക്
pl_pl: Sieć

source: New features are constantly being added and improved, so be sure to check back often.
ca_es: S’afegeixen i milloren funcions noves constantment, així que torna de tant en tant.
fa_ir: ویژگی‌های جدیدی همواره اضافه و بهبود داده می‌شوند، پس حتماً هر از گاهی سر بزنید.
ml_in: പുതിയ സവിശേഷതകൾ നിരന്തരം ചേർത്തും മെച്ചപ്പെടുത്തി കൊണ്ടുമിരിക്കുന്നതിനാൽ, ഇടയ്ക്കിടെ തിരിച്ച് പരിശോധിക്കാൻ മറക്കരുത്.
pl_pl: Nowe funkcje są stale dodawane i ulepszane, więc zaglądaj tu regularnie.

source: New Line
ca_es: Línia nova
fa_ir: خط جدید
ml_in: പുതിയ വരി
pl_pl: Nowa linia

source: New Page
ca_es: Pàgina nova
fa_ir: صفحهٔ جدید
ml_in: പുതിയ പേജ്
pl_pl: Nowa strona

source: New Password
ca_es: Contrasenya nova
fa_ir: گذرواژهٔ جدید
ml_in: പുതിയ പാസ്‌വേഡ്
pl_pl: Nowe hasło

source: New Section
ca_es: Secció nova
fa_ir: بخش جدید
ml_in: പുതിയ സെക്ഷൻ
pl_pl: Nowa sekcja

source: No Advertising, No Tracking
ca_es: Sense publicitat, sense seguiment
fa_ir: بدون تبلیغات، بدون رهگیری
ml_in: പരസ്യങ്ങളില്ല, ട്രാക്കിംഗ് ഇല്ല
pl_pl: Bez reklam, bez śledzenia

source: No results found.
ca_es: No s’han trobat resultats.
fa_ir: موردی یافت نشد.
ml_in: ഒരൊന്നുമാത്രം ഫലങ്ങളൊന്നും ലഭ്യമല്ല.
pl_pl: Brak wyników.

source: Norwegian
ca_es: Noruec
fa_ir: نروژی
ml_in: നോർവീജിയൻ
pl_pl: Norweski

source: Notes
fa_ir: یادداشت‌ها
ml_in: കുറിപ്പുകൾ
pl_pl: Notatki

source: Odia
fa_ir: اودیایی
ml_in: ഒഡിയ

source: One-Click Sign-In
ca_es: Inici de sessió amb un sol clic
fa_ir: ورود با یک کلیک
ml_in: ഒരു ക്ലിക്കിൽ സൈൻ‑ഇൻ
pl_pl: Logowanie jednym kliknięciem

source: Ongoing Maintenance
ca_es: Manteniment continu
fa_ir: نگه‌داری مداوم
ml_in: തുടർച്ചയായ മെയിൻറനൻസ്
pl_pl: Bieżące utrzymanie

source: Open
ca_es: Obre
fa_ir: باز کردن
ml_in: ഓപ്പൺ ചെയ്യുക
pl_pl: Otwórz

source: Open Email Client
ca_es: Obre el client de correu
fa_ir: باز کردن کلاینت ایمیل
ml_in: ഇമെയിൽ ക്ലയന്റ് ഓപ്പൺ ചെയ്യുക
pl_pl: Otwórz klienta poczty e-mail

source: Open Source
ca_es: Codi obert
fa_ir: متن‌باز
ml_in: ഓപ്പൺ സോഴ്‌സ്

source: opens in new tab
ca_es: s’obre en una pestanya nova
fa_ir: در زبانهٔ جدید باز می‌شود
ml_in: പുതിയ ടാബിൽ തുറക്കും
pl_pl: otwiera się w nowej karcie

source: Optionally, set a password so that only people with the password can view your resume through the link.
ca_es: Opcionalment, estableix una contrasenya perquè només les persones que la tinguin puguin veure el currículum mitjançant l’enllaç.
fa_ir: در صورت تمایل می‌توانید گذرواژه‌ای تنظیم کنید تا فقط افرادی که گذرواژه را دارند بتوانند از طریق لینک، رزومه شما را ببینند.
ml_in: ഓപ്ഷണലായി, ലിങ്ക് വഴി നിങ്ങളുടെ റിസ്യൂം കാണാൻ പാസ്‌വേഡ് ഉള്ളവർക്കു മാത്രമാകുന്നതിനായി ഒരു പാസ്‌വേഡ് സജ്ജമാക്കാം.
pl_pl: Opcjonalnie możesz ustawić hasło, aby tylko osoby je znające mogły wyświetlać Twoje CV przez link.

source: or continue with
ca_es: o continua amb
fa_ir: یا ادامه با
ml_in: അല്ലെങ്കിൽ ഇതിലൂടെ തുടരുക
pl_pl: lub kontynuuj z

source: Ordered List
ca_es: Llista ordenada
fa_ir: فهرست شماره‌دار
ml_in: ഓർഡേർഡ് ലിസ്റ്റ്
pl_pl: Lista numerowana

source: Organization
ca_es: Organització
fa_ir: سازمان
ml_in: സ്ഥാപനം
pl_pl: Organizacja

source: Page
ca_es: Pàgina
fa_ir: صفحه
ml_in: പേജ്
pl_pl: Strona

source: Page {0}
ca_es: Pàgina {0}
fa_ir: صفحه {0}
ml_in: പേജ് {0}
pl_pl: Strona {0}

source: Page {pageNumber} of {totalNumberOfPages}
ca_es: Pàgina {pageNumber} de {totalNumberOfPages}
fa_ir: صفحه {pageNumber} از {totalNumberOfPages}
ml_in: ആകെ {totalNumberOfPages} പേജുകളിൽ പേജ് {pageNumber}
pl_pl: Strona {pageNumber} z {totalNumberOfPages}

source: Paragraph
ca_es: Paràgraf
fa_ir: پاراگراف
ml_in: പരഗ്രാഫ്
pl_pl: Akapit

source: Passkeys
fa_ir: کلیدهای عبور
ml_in: പാസ്‌കികൾ
pl_pl: Klucze dostępu

source: Passkeys & 2FA
ca_es: Claus d’accés i A2F
fa_ir: کلیدهای عبور و 2FA
ml_in: പാസ്‌കികളും 2FAയും
pl_pl: Klucze dostępu i 2FA

source: Password
ca_es: Contrasenya
fa_ir: رمز عبور
ml_in: പാസ്‌വേഡ്
pl_pl: Hasło

source: Password cannot be empty.
ca_es: La contrasenya no pot estar buida.
fa_ir: گذرواژه نمی‌تواند خالی باشد.
ml_in: പാസ്‌വേഡ് ശൂന്യമാകാൻ പാടില്ല.
pl_pl: Hasło nie może być puste.

source: Password Protection
ca_es: Protecció amb contrasenya
fa_ir: حفاظت با گذرواژه
ml_in: പാസ്‌വേഡ് സംരക്ഷണം
pl_pl: Ochrona hasłem

source: Password protection has been disabled.
ca_es: La protecció amb contrasenya s’ha desactivat.
fa_ir: حفاظت با گذرواژه غیرفعال شده است.
ml_in: പാസ്‌വേഡ് സംരക്ഷണം അപ്രാപ്തമാക്കി.
pl_pl: Ochrona hasłem została wyłączona.

source: Password protection has been enabled.
ca_es: La protecció amb contrasenya s’ha activat.
fa_ir: حفاظت با گذرواژه فعال شده است.
ml_in: പാസ്‌വേഡ് സംരക്ഷണം പ്രാപ്തമാക്കി.
pl_pl: Ochrona hasłem została włączona.

source: Period
ca_es: Període
fa_ir: دوره
ml_in: കാലയളവ്
pl_pl: Okres

source: Persian
ca_es: Persa
fa_ir: فارسی
ml_in: പേഴ്‌സിയൻ
pl_pl: Perski

source: Personalize your resume with any colors, fonts or designs, and make it your own.
ca_es: Personalitza el currículum amb qualsevol color, lletra o disseny i fes-lo teu.
fa_ir: رزومه خود را با هر رنگ، فونت یا طراحی شخصی‌سازی کنید و آن را کاملاً منحصربه‌فرد خودتان بسازید.
ml_in: ഏതെങ്കിലും നിറങ്ങളും ഫോണ്ടുകളും ഡിസൈനുകളും ഉപയോഗിച്ച് നിങ്ങളുടെ റിസ്യൂമിനെ വ്യക്തിപരമാക്കൂ, അത് പൂർണ്ണമായി നിങ്ങളുടെതാക്കൂ.
pl_pl: spersonalizuj swoje CV dowolnymi kolorami, czcionkami i projektami, aby było naprawdę Twoje.

source: Phone
ca_es: Telèfon
fa_ir: تلفن
ml_in: ഫോൺ
pl_pl: Telefon

source: Picture
ca_es: Fotografia
fa_ir: تصویر
ml_in: ചിത്രം
pl_pl: Zdjęcie

source: Please enter a new password for your account
ca_es: Introdueix una contrasenya nova per al compte
fa_ir: لطفاً یک گذرواژهٔ جدید برای حساب خود وارد کنید
ml_in: നിങ്ങളുടെ അക്കൗണ്ടിന് ഒരു പുതിയ പാസ്‌വേഡ് നൽകുക
pl_pl: Wprowadź nowe hasło do swojego konta

source: Please enter the password shared with you by the owner of the resume to continue.
ca_es: Introdueix la contrasenya que t’ha compartit el propietari del currículum per continuar.
fa_ir: لطفاً گذرواژه‌ای را که صاحب رزومه با شما به اشتراک گذاشته وارد کنید تا ادامه دهید.
ml_in: തുടരുന്നതിന്, റിസ്യൂം ഉടമ നിങ്ങൾക്കായി പങ്കിട്ട പാസ്‌വേഡ് നൽകുക.
pl_pl: Wprowadź hasło udostępnione Ci przez właściciela CV, aby kontynuować.

source: Please enter the URL you want to link to:
ca_es: Introdueix l’URL al qual vols enllaçar:
fa_ir: لطفاً URL مورد نظر برای لینک دادن را وارد کنید:
ml_in: നിങ്ങൾ ലിങ്ക് ചെയ്യാനാഗ്രഹിക്കുന്ന URL നൽകുക:
pl_pl: Wpisz adres URL, do którego chcesz utworzyć link:
