Repository: mexicanamerican/Reactive-Resume
Catalog: locales/*.po
Languages: ca_es, fa_ir, ml_in, pl_pl

source: Chinese (Simplified)
ca_es: Xinès (simplificat)
fa_ir: چینی (ساده‌شده)
ml_in: ചൈനീസ് (സിംപ്ലിഫൈഡ്)
pl_pl: Chiński (uproszczony)

source: Chinese (Traditional)
ca_es: Xinès (tradicional)
fa_ir: چینی (سنتی)
ml_in: ചൈനീസ് (ട്രഡീഷണൽ)
pl_pl: Chiński (tradycyjny)

source: Circle
ca_es: Cercle
fa_ir: دایره
ml_in: വൃത്തം
pl_pl: Koło

source: Clear selection
ca_es: Esborra la selecció
fa_ir: پاک کردن انتخاب
ml_in: തിരഞ്ഞെടുപ്പ് ക്ലിയർ ചെയ്യുക
pl_pl: Wyczyść wybór

source: Click here to select a file to import
ca_es: Fes clic aquí per seleccionar un fitxer per importar
fa_ir: برای انتخاب فایل برای وارد کردن، اینجا کلیک کنید
ml_in: ഇംപോർട്ട് ചെയ്യാൻ ഒരു ഫയൽ തിരഞ്ഞെടുക്കാൻ ഇവിടെ ക്ലിക്ക് ചെയ്യുക
pl_pl: Kliknij tutaj, aby wybrać plik do importu

source: Code Block
ca_es: Bloc de codi
fa_ir: بلوک کد
ml_in: കോഡ് ബ്ലോക്ക്
pl_pl: Blok kodu

source: Columns
ca_es: Columnes
fa_ir: ستون‌ها
ml_in: കോളങ്ങൾ
pl_pl: Kolumny

source: Community
ca_es: Comunitat
fa_ir: انجمن
ml_in: കമ്മ്യൂണിറ്റി
pl_pl: Społeczność

source: Company
ca_es: Empresa
fa_ir: شرکت
ml_in: കമ്പനി
pl_pl: Firma

source: Completely free, forever, no hidden costs.
ca_es: Completament gratuït, per sempre, sense costos ocults.
fa_ir: کاملاً رایگان، برای همیشه، بدون هزینهٔ پنهان.
ml_in: പൂർണ്ണമായും സൗജന്യം, എന്നേക്കും, മറഞ്ഞ ചിലവുകളൊന്നുമില്ല.
pl_pl: Całkowicie za darmo, na zawsze, bez ukrytych kosztów.

source: Confirm
ca_es: Confirma
fa_ir: تأیید
ml_in: സ്ഥിരീകരിക്കുക
pl_pl: Potwierdź

source: Connect
ca_es: Connecta
fa_ir: اتصال
ml_in: കണക്റ്റ് ചെയ്യുക
pl_pl: Połącz

source: Continue
ca_es: Continua
fa_ir: ادامه
ml_in: തുടരുക
pl_pl: Dalej

source: Continue where you left off
ca_es: Continua on ho vas deixar
fa_ir: ادامه از جایی که رها کرده بودید
ml_in: നിങ്ങൾ അവസാനിപ്പിച്ചിടത്തു നിന്നു തുടരുക
pl_pl: Kontynuuj tam, gdzie przerwałeś

source: Continue where you left off by importing an existing resume you created using Reactive Resume or any another resume builder. Supported formats include PDF, Microsoft Word, as well as JSON files from Reactive Resume.
ca_es: Continua on ho vas deixar important un currículum existent creat amb Reactive Resume o amb qualsevol altre creador de currículums. Els formats admesos inclouen PDF, Microsoft Word i també fitxers JSON de Reactive Resume.
fa_ir: با وارد کردن یک رزومهٔ موجود که با Reactive Resume یا هر رزومه‌ساز دیگری ایجاد کرده‌اید، از جایی که رها کرده بودید ادامه دهید. قالب‌های پشتیبانی‌شده شامل PDF، Microsoft Word و همچنین فایل‌های JSON از Reactive Resume هستند.
ml_in: Reactive Resume അല്ലെങ്കിൽ മറ്റേതെങ്കിലും റിസ്യൂം ബിൽഡർ ഉപയോഗിച്ച് നിങ്ങൾ മുമ്പ് സൃഷ്‌ടിച്ച റിസ്യൂം ഇംപോർട്ട് ചെയ്ത്, നിങ്ങൾ അവസാനിപ്പിച്ചിടത്തു നിന്നു തുടരും. പിന്തുണയുള്ള ഫോർമാറ്റുകളിൽ PDF, Microsoft Word, കൂടാതെ Reactive Resume ലെ JSON ഫയലുകളും ഉൾപ്പെടുന്നു.
pl_pl: Kontynuuj tam, gdzie przerwałeś, importując istniejące CV utworzone w Reactive Resume lub innym kreatorze CV. Obsługiwane formaty obejmują PDF, Microsoft Word oraz pliki JSON z Reactive Resume.

source: Contributions fund bug fixes, security updates, and continuous improvements to keep the app running smoothly.
ca_es: Les contribucions financen la correcció d’errors, les actualitzacions de seguretat i les millores contínues per mantenir l’aplicació funcionant sense problemes.
fa_ir: مشارکت‌ها هزینهٔ رفع باگ‌ها، به‌روزرسانی‌های امنیتی و بهبودهای مداوم را تأمین می‌کنند تا اپ به‌خوبی اجرا شود.
ml_in: സഹായങ്ങൾ ബഗ് ഫിക്‌സുകൾക്കും സുരക്ഷാ അപ്‌ഡേറ്റുകൾക്കും സ്ഥിരമായ മെച്ചപ്പെടുത്തലുകൾക്കും ധനസഹായം നൽകുന്നു, അതിലൂടെ ആപ്പ് സ്മൂത്തായി പ്രവർത്തിക്കുന്നത് ഉറപ്പാക്കുന്നു.
pl_pl: Wkłady finansują poprawki błędów, aktualizacje bezpieczeństwa i ciągłe usprawnienia, aby aplikacja działała płynnie.

source: Copy
ca_es: Copia
fa_ir: کپی
ml_in: പകർത്തുക
pl_pl: Kopiuj

source: Copy and store these backup codes in case you lose your device.
ca_es: Copia i desa aquests codis de reserva per si perds el dispositiu.
fa_ir: برای زمانی که دستگاه خود را از دست می‌دهید، این کدهای پشتیبان را کپی کرده و نگه‌داری کنید.
ml_in: നിങ്ങളുടെ ഉപകരണം നഷ്ടപ്പെടുകയാണെങ്കിൽ ഉപയോഗിക്കാൻ, ഈ ബാക്കപ്പ് കോഡുകൾ പകർത്തി സൂക്ഷിക്കുക.
pl_pl: Skopiuj i przechowuj te kody zapasowe na wypadek utraty urządzenia.

source: Copy Backup Codes
ca_es: Copia els codis de reserva
fa_ir: کپی کردن کدهای پشتیبان
ml_in: ബാക്കപ്പ് കോഡുകൾ പകർത്തുക
pl_pl: Skopiuj kody zapasowe

source: Copy this secret key and use it in your applications to access your data.
ca_es: Copia aquesta clau secreta i utilitza-la a les aplicacions per accedir a les dades.
fa_ir: این کلید مخفی را کپی کنید و برای دسترسی به داده‌های خود در اپلیکیشن‌هایتان از آن استفاده کنید.
ml_in: ഈ സീക്രട്ട് കീ പകർത്തി, നിങ്ങളുടെ ആപ്പ്ലിക്കേഷനുകളിൽ നിങ്ങൾക്കുള്ള ഡാറ്റ ആക്സ്സ് ചെയ്യുന്നതിനായി ഉപയോഗിക്കുക.
pl_pl: Skopiuj ten tajny klucz i użyj go w swoich aplikacjach, aby uzyskać dostęp do swoich danych.

source: Copy URL
ca_es: Copia l’URL
fa_ir: کپی URL
ml_in: URL പകർത്തുക
pl_pl: Kopiuj URL

source: Create
ca_es: Crear
fa_ir: ایجاد
ml_in: സൃഷ്‌ടിക്കുക
pl_pl: Stwórz

source: Create a new account
ca_es: Crea un compte nou
fa_ir: ایجاد یک حساب جدید
ml_in: ഒരു പുതിയ അക്കൗണ്ട് സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nowe konto

source: Create a new API key
ca_es: Crea una clau API nova
fa_ir: ایجاد یک کلید API جدید
ml_in: ഒരു പുതിയ API കീ സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nowy klucz API

source: Create a new award
ca_es: Crea un premi nou
fa_ir: ایجاد جایزهٔ جدید
ml_in: ഒരു പുതിയ അവാർഡ് സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nowe wyróżnienie

source: Create a new certification
ca_es: Crea una certificació nova
fa_ir: ایجاد گواهینامهٔ جدید
ml_in: ഒരു പുതിയ സർട്ടിഫിക്കേഷൻ സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nowy certyfikat

source: Create a new custom section
ca_es: Crea una secció personalitzada nova
fa_ir: ایجاد بخش سفارشی جدید
ml_in: ഒരു പുതിയ കസ്റ്റം സെക്ഷൻ സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nową sekcję niestandardową

source: Create a new education
ca_es: Crea una formació nova
fa_ir: ایجاد مورد تحصیلی جدید
ml_in: ഒരു 새로운 വിദ്യാഭ്യാസ വിവരങ്ങൾ സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nowe wykształcenie

source: Create a new experience
ca_es: Crea una experiència nova
fa_ir: ایجاد سابقه کاری جدید
ml_in: ഒരു പുതിയ അനുഭവം സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nowe doświadczenie

source: Create a new interest
ca_es: Crea un interès nou
fa_ir: ایجاد علاقه‌مندی جدید
ml_in: ഒരു പുതിയ താൽപര്യം സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nowe zainteresowanie

source: Create a new language
ca_es: Crea una llengua nova
fa_ir: ایجاد زبان جدید
ml_in: ഒരു പുതിയ ഭാഷ സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nowy język

source: Create a new profile
ca_es: Crea un perfil nou
fa_ir: ایجاد پروفایل جدید
ml_in: ഒരു പുതിയ പ്രൊഫൈൽ സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nowy profil

source: Create a new project
ca_es: Crea un projecte nou
fa_ir: ایجاد پروژهٔ جدید
ml_in: ഒരു പുതിയ പ്രോജക്ട് സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nowy projekt

source: Create a new publication
ca_es: Crea una publicació nova
fa_ir: ایجاد انتشار جدید
ml_in: ഒരു പുതിയ പ്രസിദ്ധീകരണം സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nową publikację

source: Create a new reference
ca_es: Crea una referència nova
fa_ir: ایجاد معرف جدید
ml_in: ഒരു പുതിയ റഫറൻസ് സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nową referencję

source: Create a new resume
ca_es: Crea un currículum nou
fa_ir: ایجاد رزومهٔ جدید
ml_in: ഒരു പുതിയ റിസ്യൂം സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nowe CV

source: Create a new skill
ca_es: Crea una habilitat nova
fa_ir: ایجاد مهارت جدید
ml_in: ഒരു പുതിയ സ്കിൽ സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nową umiejętność

source: Create a new volunteer experience
ca_es: Crea una experiència de voluntariat nova
fa_ir: ایجاد سابقه داوطلبانه جدید
ml_in: ഒരു പുതിയ വളന്റിയർ അനുഭവം സൃഷ്‌ടിക്കുക
pl_pl: Stwórz nowe doświadczenie wolontariackie

source: Create a Sample Resume
ca_es: Crea un currículum d’exemple
fa_ir: ایجاد یک رزومه نمونه
ml_in: ഒരു സാമ്പിള്‍ റിസ്യൂം സൃഷ്‌ടിക്കുക
pl_pl: Stwórz przykładowe CV

source: Create as many resumes as you want, without limits.
ca_es: Crea tants currículums com vulguis, sense límits.
fa_ir: هر تعداد رزومه که می‌خواهید بدون محدودیت ایجاد کنید.
ml_in: നിങ്ങൾക്ക് ആഗ്രഹിക്കുന്നത്ര റിസ്യൂങ്ങൾ, യാതൊരു പരിധിയും കൂടാതെ സൃഷ്‌ടിക്കുക.
pl_pl: Twórz tyle CV, ile chcesz, bez ograniczeń.

source: Creating your API key...
ca_es: S’està creant la clau API...
fa_ir: در حال ایجاد کلید API شما...
ml_in: നിങ്ങളുടെ API കീ സൃഷ്‌ടിക്കുന്നു...
pl_pl: Tworzenie klucza API...

source: Creating your resume...
ca_es: S’està creant el currículum...
fa_ir: در حال ایجاد رزومه شما...
ml_in: നിങ്ങളുടെ റിസ്യൂം സൃഷ്‌ടിക്കുന്നു...
pl_pl: Tworzenie CV...

source: Current Password
ca_es: Contrasenya actual
fa_ir: گذرواژهٔ فعلی
ml_in: നിലവിലെ പാസ്‌വേഡ്
pl_pl: Obecne hasło

source: Custom CSS
ca_es: CSS personalitzat
fa_ir: CSS سفارشی
ml_in: കസ്റ്റം CSS
pl_pl: Niestandardowy CSS

source: Custom Sections
ca_es: Seccions personalitzades
fa_ir: بخش‌های سفارشی
ml_in: കസ്റ്റം സെക്ഷനുകൾ
pl_pl: Sekcje niestandardowe

source: Czech
ca_es: Txec
fa_ir: چکی
ml_in: ചെക്ക്
pl_pl: Czeski

source: Danger Zone
ca_es: Zona de perill
fa_ir: منطقهٔ خطر
ml_in: ഡേഞ്ചർ മേഖല
pl_pl: Strefa zagrożenia

source: Danish
ca_es: Danès
fa_ir: دانمارکی
ml_in: ഡാനിഷ്
pl_pl: Duński

source: Dark
ca_es: Fosc
fa_ir: تاریک
ml_in: ഡാർക്ക്
pl_pl: Ciemny

source: Dark theme
ca_es: Tema fosc
fa_ir: تم تیره
ml_in: ഡാർക്ക് തീം
pl_pl: Ciemny motyw

source: Data Security
ca_es: Seguretat de les dades
fa_ir: امنیت داده
ml_in: ഡാറ്റാ സുരക്ഷ
pl_pl: Bezpieczeństwo danych

source: Date
ca_es: Data
fa_ir: تاریخ
ml_in: തീയതി
pl_pl: Data

source: Degree
ca_es: Titulació
fa_ir: مدرک
ml_in: ഡിഗ്രി
pl_pl: Stopień

source: Delete
ca_es: Suprimeix
fa_ir: حذف
ml_in: ഡിലീറ്റ് ചെയ്യുക
pl_pl: Usuń

source: Delete Account
ca_es: Suprimeix el compte
fa_ir: حذف حساب کاربری
ml_in: അക്കൗണ്ട് ഡിലീറ്റ് ചെയ്യുക
pl_pl: Usuń konto

source: Delete Column
ca_es: Suprimeix la columna
fa_ir: حذف ستون
ml_in: കോളം ഡിലീറ്റ് ചെയ്യുക
pl_pl: Usuń kolumnę

source: Delete Page
ca_es: Suprimeix la pàgina
fa_ir: حذف صفحه
ml_in: പേജ് ഡിലീറ്റ് ചെയ്യുക
pl_pl: Usuń stronę

source: Delete Row
ca_es: Suprimeix la fila
fa_ir: حذف ردیف
ml_in: വരി ഡിലീറ്റ് ചെയ്യുക
pl_pl: Usuń wiersz

source: Delete Table
ca_es: Suprimeix la taula
fa_ir: حذف جدول
ml_in: ടേബിൾ ഡിലീറ്റ് ചെയ്യുക
pl_pl: Usuń tabelę

source: Deleting your account...
ca_es: S’està suprimint el compte...
fa_ir: در حال حذف حساب کاربری شما...
ml_in: നിങ്ങളുടെ അക്കൗണ്ട് ഡിലീറ്റ് ചെയ്യുന്നു...
pl_pl: Usuwanie konta...

source: Deleting your API key...
ca_es: S’està suprimint la clau API...
fa_ir: در حال حذف کلید API شما...
ml_in: നിങ്ങളുടെ API കീ ഡിലീറ്റ് ചെയ്യുന്നു...
pl_pl: Usuwanie klucza API...

source: Deleting your passkey...
ca_es: S’està suprimint la clau d’accés...
fa_ir: در حال حذف کلید عبور شما...
ml_in: നിങ്ങളുടെ പാസ്‌കി ഡിലീറ്റ് ചെയ്യുന്നു...
pl_pl: Usuwanie klucza dostępu...

source: Deleting your resume...
ca_es: S’està suprimint el currículum...
fa_ir: در حال حذف رزومه شما...
ml_in: നിങ്ങളുടെ റിസ്യൂം ഡിലീറ്റ് ചെയ്യുന്നു...
pl_pl: Usuwanie CV...

source: Description
ca_es: Descripció
fa_ir: توضیحات
ml_in: വിവരണം
pl_pl: Opis

source: Design
ca_es: Disseny
fa_ir: طراحی
ml_in: ഡിസൈൻ
pl_pl: Projekt

source: Disable 2FA
ca_es: Desactiva l’A2F
fa_ir: غیرفعالسازی ورود دو مرحله‌ای
ml_in: 2FA അപ്രാപ്തമാക്കുക
pl_pl: Wyłącz uwierzytelnianie dwuskładnikowe

source: Disable Two-Factor Authentication
ca_es: Desactiva l’autenticació en dos passos
fa_ir: غیرفعال کردن احراز هویت دو مرحله‌ای
ml_in: ടു‑ഫാക്ടർ ഓത്‌ന്റിക്കേഷൻ അപ്രാപ്തമാക്കുക
pl_pl: Wyłącz uwierzytelnianie dwuskładnikowe

source: Disabled
ca_es: Desactivat
fa_ir: غیرفعال
ml_in: ഡിസേബിൾ ചെയ്തിരിക്കുന്നു
pl_pl: Wyłączone

source: Disabling two-factor authentication...
ca_es: S’està desactivant l’autenticació en dos passos...
fa_ir: در حال غیرفعال کردن احراز هویت دو مرحله‌ای...
ml_in: ടു‑ഫാക്ടർ ഓത്‌ന്റിക്കേഷൻ അപ്രാപ്തമാക്കുന്നു...
pl_pl: Wyłączanie uwierzytelniania dwuskładnikowego...

source: Disconnect
ca_es: Desconnecta
fa_ir: قطع اتصال
ml_in: ഡിസ്കണക്റ്റ് ചെയ്യുക
pl_pl: Odłącz

source: Documentation
ca_es: Documentació
fa_ir: مستندات
ml_in: ഡോക്യുമെന്റേഷൻ
pl_pl: Dokumentacja

source: Don't have an account? <0><1>Create one now <2/></1></0>
ca_es: No tens un compte? <0><1>Crea’n un ara <2/></1></0>
fa_ir: حساب ندارید؟ <0><1>همین حالا یکی بسازید <2/></1></0>
ml_in: അക്കൗണ്ടില്ലേയോ? <0><1>ഇപ്പോൾ തന്നെ ഒന്ന് സൃഷ്‌ടിക്കൂ <2/></1></0>
pl_pl: Nie masz konta? <0><1>Utwórz je teraz <2/></1></0>

source: Donate to Reactive Resume
ca_es: Fes una donació a Reactive Resume
fa_ir: به Reactive Resume دونیت کنید
ml_in: Reactive Resume‑ന് സംഭാവന ചെയ്യുക
pl_pl: Przekaż darowiznę na rzecz Reactive Resume

source: Download
ca_es: Baixa
fa_ir: دانلود
ml_in: ഡൗൺലോഡ്
pl_pl: Pobierz

source: Download a copy of your resume in JSON format. Use this file for backup or to import your resume into other applications, including AI assistants.
ca_es: Baixa una còpia del currículum en format JSON. Utilitza aquest fitxer com a còpia de seguretat o per importar el currículum a altres aplicacions, inclosos assistents d’IA.
fa_ir: یک کپی از رزومه خود را در قالب JSON دانلود کنید. از این فایل برای پشتیبان‌گیری یا وارد کردن رزومه خود به برنامه‌های دیگر، از جمله دستیارهای هوش مصنوعی استفاده کنید.
ml_in: നിങ്ങളുടെ റിസ്യൂമിന്റെ ഒരു കോപ്പി JSON ഫോർമാറ്റിൽ ഡൗൺലോഡ് ചെയ്യുക. ബാക്കപ്പ് ആയി ഇത് സൂക്ഷിക്കാനോ, AI അസിസ്റ്റന്റുകൾ ഉൾപ്പെടെ മറ്റ് ആപ്പ്ലിക്കേഷനുകളിലേക്ക് നിങ്ങളുടെ റിസ്യൂം ഇംപോർട്ട് ചെയ്യാനോ ഈ ഫയൽ ഉപയോഗിക്കുക.
pl_pl: Pobierz kopię swojego CV w formacie JSON. Użyj tego pliku jako kopii zapasowej lub do importu CV do innych aplikacji, w tym asystentów AI.

source: Download a copy of your resume in PDF format. Use this file for printing or to easily share your resume with recruiters.
ca_es: Baixa una còpia del currículum en format PDF. Utilitza aquest fitxer per imprimir o compartir fàcilment el currículum amb els reclutadors.
fa_ir: یک کپی از رزومه خود را در قالب PDF دانلود کنید. از این فایل برای چاپ یا اشتراک‌گذاری آسان رزومه با استخدام‌کنندگان استفاده کنید.
ml_in: നിങ്ങളുടെ റിസ്യൂമിന്റെ ഒരു കോപ്പി PDF ഫോർമാറ്റിൽ ഡൗൺലോഡ് ചെയ്യുക. പ്രിന്റ് ചെയ്യുന്നതിനോ റിക്രൂട്ടർമാർക്കൊപ്പം എളുപ്പത്തിൽ പങ്കിടുന്നതിനോ ഈ ഫയൽ ഉപയോഗിക്കുക.
pl_pl: Pobierz kopię swojego CV w formacie PDF. Użyj tego pliku do drukowania lub łatwego udostępniania CV rekruterom.

source: Download JSON
ca_es: Baixa JSON
fa_ir: دانلود JSON
ml_in: JSON ഡൗൺലോഡ് ചെയ്യുക
pl_pl: Pobierz JSON

source: Download PDF
ca_es: Baixa el PDF
fa_ir: دانلود PDF
ml_in: PDF ഡൗൺലോഡ് ചെയ്യുക
pl_pl: Pobierz PDF

source: Downloading...
ca_es: S’està baixant...
fa_ir: در حال دانلود...
ml_in: ഡൗൺലോഡ് ചെയ്യുന്നു...
pl_pl: Pobieranie...

source: Downloads
ca_es: Baixades
fa_ir: دانلودها
ml_in: ഡൗൺലോഡുകൾ
pl_pl: Pobrania

source: Drag and drop sections here to move them between columns
ca_es: Arrossega i deixa anar seccions aquí per moure-les entre columnes
fa_ir: برای جابه‌جا کردن بخش‌ها بین ستون‌ها، آن‌ها را اینجا بکشید و رها کنید
ml_in: സെക്ഷനുകൾ കോളങ്ങൾക്കിടയിൽ നീക്കാൻ ഇവിടെ ഡ്രാഗ് ചെയ്ത് ഡ്രോപ്പ് ചെയ്യുക
pl_pl: Przeciągnij i upuść sekcje tutaj, aby przenieść je między kolumnami

source: Duplicate
ca_es: Duplica
fa_ir: تکثیر
ml_in: ഡൂപ്ലിക്കേറ്റ് ചെയ്യുക
pl_pl: Duplikuj

source: Duplicate Resume
ca_es: Duplica el currículum
fa_ir: تکثیر رزومه
ml_in: റിസ്യൂം ഡൂപ്ലിക്കേറ്റ് ചെയ്യുക
pl_pl: Duplikuj CV

source: Duplicate your resume to create a new one, just like the original.
ca_es: Duplica el currículum per crear-ne un de nou, igual que l’original.
fa_ir: رزومه خود را تکثیر کنید تا رزومهٔ جدیدی درست مانند نسخهٔ اصلی بسازید.
ml_in: മൂലതാളുപോലെ തന്നെയുള്ള പുതിയൊരു റിസ്യൂം സൃഷ്‌ടിക്കാനായി നിങ്ങളുടെ റിസ്യൂം ഡൂപ്ലിക്കേറ്റ് ചെയ്യുക.
pl_pl: Zduplikuj swoje CV, aby utworzyć nowe, identyczne jak oryginał.

source: Duplicating your resume...
ca_es: S’està duplicant el currículum...
fa_ir: در حال تکثیر رزومه شما...
ml_in: നിങ്ങളുടെ റിസ്യൂം ഡൂപ്ലിക്കേറ്റ് ചെയ്യുന്നു...
pl_pl: Duplikowanie CV...

source: Dutch
ca_es: Neerlandès
fa_ir: هلندی
ml_in: ഡച്ച്
pl_pl: Holenderski

source: Education
ca_es: Educació
fa_ir: تحصیلات
ml_in: വിദ്യാഭ്യാസം
pl_pl: Wykształcenie

source: Email
ca_es: Correu electrònic
fa_ir: ایمیل
ml_in: ഇമെയിൽ

source: Email Address
ca_es: Adreça de correu electrònic
fa_ir: آدرس ایمیل
ml_in: ഇമെയിൽ വിലാസം
pl_pl: Adres e-mail

# Turn On/Apply Custom CSS
source: Enable
ca_es: Activa
fa_ir: فعال‌سازی
ml_in: പ്രാപ്തമാക്കുക
pl_pl: Włącz

source: Enable 2FA
ca_es: Activa l’A2F
fa_ir: فعالسازی ورود دو مرحله‌ای
ml_in: 2FA പ്രാപ്തമാക്കുക
pl_pl: Włącz 2FA

source: Enable AI Features
ca_es: Activa les funcions d’IA
fa_ir: فعال‌سازی قابلیت‌های هوش مصنوعی
ml_in: AI സവിശേഷതകൾ പ്രാപ്തമാക്കുക
pl_pl: Włącz funkcje AI

source: Enable Two-Factor Authentication
ca_es: Activa l’autenticació en dos passos
fa_ir: فعالسازی احراز هویت دو مرحله‌ای
ml_in: ടു‑ഫാക്ടർ ഓത്‌ന്റിക്കേഷൻ പ്രാപ്തമാക്കുക
pl_pl: Włącz uwierzytelnianie dwuskładnikowe

source: Enabled
ca_es: Activat
fa_ir: فعال
ml_in: പ്രാപ്തമാക്കിയിരിക്കുന്നു
pl_pl: Włączone

source: Enabling password protection...
ca_es: S’està activant la protecció amb contrasenya...
fa_ir: در حال فعال‌کردن حفاظت با گذرواژه...
ml_in: പാസ്‌വേഡ് സംരക്ഷണം പ്രാപ്തമാക്കുന്നു...
pl_pl: Włączanie ochrony hasłem...

source: Enabling two-factor authentication...
ca_es: S’està activant l’autenticació en dos passos...
fa_ir: در حال فعال‌کردن احراز هویت دو مرحله‌ای...
ml_in: ടു‑ഫാക്ടർ ഓത്‌ന്റിക്കേഷൻ പ്രാപ്തമാക്കുന്നു...
pl_pl: Włączanie uwierzytelniania dwuskładnikowego...

source: English
ca_es: Anglès
fa_ir: انگلیسی
ml_in: ഇംഗ്ലീഷ്
pl_pl: Angielski

source: Enhance the security of your account with additional layers of protection.
ca_es: Millora la seguretat del compte amb capes addicionals de protecció.
fa_ir: امنیت حساب خود را با لایه‌های اضافی حفاظت افزایش دهید.
ml_in: നിങ്ങളുടെ അക്കൗണ്ടിന്റെ സുരക്ഷയെ കൂടുതൽ സംരക്ഷണ ലെയറുകൾ ഉപയോഗിച്ച് മെച്ചപ്പെടുത്തുക.
pl_pl: Zwiększ bezpieczeństwo swojego konta dzięki dodatkowym warstwom ochrony.

source: Enter one of your saved backup codes to access your account
ca_es: Introdueix un dels codis de reserva desats per accedir al compte
fa_ir: یکی از کدهای پشتیبان ذخیره‌شدهٔ خود را برای دسترسی به حسابتان وارد کنید
ml_in: നിങ്ങളുടെ അക്കൗണ്ടിലേക്ക് പ്രവേശിക്കാൻ, നിങ്ങൾ സൂക്ഷിച്ചിരിക്കുന്ന ബാക്കപ്പ് കോഡുകളിലൊന്ന് നൽകുക
pl_pl: Wprowadź jeden z zapisanych kodów zapasowych, aby uzyskać dostęp do konta

source: Enter the URL to link to
ca_es: Introdueix l’URL a què vols enllaçar
fa_ir: URLی را که می‌خواهید به آن لینک دهید وارد کنید
ml_in: ലിങ്ക് ചെയ്യേണ്ട URL നൽകുക
pl_pl: Wprowadź adres URL, do którego ma prowadzić link

source: Enter the verification code from your authenticator app
ca_es: Introdueix el codi de verificació de l’aplicació autenticadora
fa_ir: کد تأیید را از اپلیکیشن احراز هویت خود وارد کنید
ml_in: നിങ്ങളുടെ ഓത്‌ന്റിക്കേറ്റർ ആപ്പിലെ സ്ഥിരീകരണ കോഡ് നൽകുക
pl_pl: Wpisz kod weryfikacyjny z aplikacji uwierzytelniającej

source: Enter your current password and a new password to update your account.
ca_es: Introdueix la contrasenya actual i una contrasenya nova per actualitzar el compte.
fa_ir: برای به‌روزرسانی حساب خود، گذرواژه فعلی و یک گذرواژهٔ جدید وارد کنید.
ml_in: നിങ്ങളുടെ അക്കൗണ്ട് അപ്‌ഡേറ്റ് ചെയ്യാൻ, നിലവിലെ പാസ്‌വേഡും പുതിയൊരു പാസ്‌വേഡും നൽകുക.
pl_pl: Wprowadź obecne hasło i nowe hasło, aby zaktualizować swoje konto.

source: Enter your password to confirm setting up two-factor authentication. When enabled, you'll need to enter a code from your authenticator app every time you log in.
ca_es: Introdueix la contrasenya per confirmar la configuració de l’autenticació en dos passos. Quan estigui activada, hauràs d’introduir un codi de l’aplicació autenticadora cada vegada que iniciïs sessió.
fa_ir: برای تأیید راه‌اندازی احراز هویت دو مرحله‌ای، گذرواژهٔ خود را وارد کنید. وقتی فعال شد، هر بار که وارد می‌شوید باید یک کد از اپلیکیشن احراز هویت خود وارد کنید.
ml_in: ടു‑ഫാക്ടർ ഓത്‌ന്റിക്കേഷൻ സജ്ജമാക്കുന്നതിന് ഉറപ്പ് വരുത്താൻ, നിങ്ങളുടെ പാസ്‌വേഡ് നൽകുക. ഇത് പ്രാപ്തമാക്കിയാൽ, നിങ്ങൾ ഓരോ തവണയും ലോഗിൻ ചെയ്യുമ്പോഴും നിങ്ങളുടെ ഓത്‌ന്റിക്കേറ്റർ ആപ്പിൽ നിന്ന് ഒരു കോഡ് നൽകേണ്ടിവരും.
pl_pl: Wprowadź hasło, aby potwierdzić konfigurację uwierzytelniania dwuskładnikowego. Po włączeniu przy każdym logowaniu będziesz musiał podać kod z aplikacji uwierzytelniającej.

source: Enter your password to disable two-factor authentication. Your account will be less secure without 2FA enabled.
ca_es: Introdueix la contrasenya per desactivar l’autenticació en dos passos. El compte serà menys segur sense l’A2F activada.
fa_ir: برای غیرفعال کردن احراز هویت دو مرحله‌ای گذرواژهٔ خود را وارد کنید. بدون فعال بودن 2FA حساب شما امنیت کمتری خواهد داشت.
ml_in: ടു‑ഫാക്ടർ ഓത്‌ന്റിക്കേഷൻ അപ്രാപ്തമാക്കാൻ നിങ്ങളുടെ പാസ്‌വേഡ് നൽകുക. 2FA പ്രാപ്തമാക്കിയിട്ടില്ലാത്തതിനാൽ നിങ്ങളുടെ അക്കൗണ്ട് കുറച്ച് കുറവായി സുരക്ഷിതമായിവരും.
pl_pl: Wprowadź hasło, aby wyłączyć uwierzytelnianie dwuskładnikowe. Twoje konto będzie mniej bezpieczne bez włączonego 2FA.

source: Every contribution, big or small, makes a huge difference to the project.<0/>Thank you for your support!
ca_es: Cada contribució, gran o petita, marca una gran diferència per al projecte.<0/>Gràcies pel teu suport!
fa_ir: هر مشارکت، چه بزرگ چه کوچک، تفاوت بزرگی در این پروژه ایجاد می‌کند.<0/>از حمایت شما سپاسگزاریم!
ml_in: വലുതോ ചെറുതോ ആയ ഓരോ സംഭാവനയും പ്രോജക്റ്റിന് വലിയൊരു മാറ്റം സൃഷ്‌ടിക്കുന്നു.<0/>നിങ്ങളുടെ പിന്തുണയ്ക്ക് നന്ദി!
pl_pl: Każdy wkład, mały czy duży, ma ogromne znaczenie dla projektu.<0/>Dziękujemy za wsparcie!

source: Everything entered here is stored locally on your browser. Your data is only sent to the server when making a request to the AI provider, and is never stored or logged on our servers.
ca_es: Tot el que introdueixis aquí es desa localment al navegador. Les dades només s’envien al servidor quan es fa una sol·licitud al proveïdor d’IA i mai no s’emmagatzemen ni es registren als nostres servidors.
fa_ir: هرچیزی که اینجا وارد می‌کنید به‌صورت محلی در مرورگر شما ذخیره می‌شود. داده‌های شما فقط هنگام ارسال درخواست به ارائه‌دهندهٔ هوش مصنوعی به سرور فرستاده می‌شود و هرگز روی سرورهای ما ذخیره یا لاگ نمی‌شود.
ml_in: ഇവിടെ നൽകുന്ന എല്ലാം നിങ്ങളുടെ ബ്രൗസറിൽ (ലോകൽ ആയി) സ്റ്റോർ ചെയ്യപ്പെടുന്നു. നിങ്ങളുടെ ഡാറ്റ AI പ്രൊവൈഡറിലേക്കുള്ള അഭ്യർത്ഥന ചെയ്യുമ്പോൾ മാത്രമേ സെർവറിലേക്ക് അയക്കൂ, അതും ഒരിക്കലും ഞങ്ങളുടെ സെർവറുകളിൽ സ്റ്റോർ ചെയ്യുകയോ ലോഗ് ചെയ്യുകയോ ചെയ്യില്ല.
pl_pl: Wszystko, co tutaj wpiszesz, jest przechowywane lokalnie w Twojej przeglądarce. Twoje dane są wysyłane na serwer tylko podczas wysyłania żądania do dostawcy AI i nigdy nie są przechowywane ani logowane na naszych serwerach.

source: Everything you need to create, customize, and share professional resumes. Built with privacy in mind, powered by open source, and completely free forever.
ca_es: Tot el que necessites per crear, personalitzar i compartir currículums professionals. Creat amb la privadesa en ment, impulsat per codi obert i completament gratuït per sempre.
fa_ir: همه‌چیزی که برای ایجاد، شخصی‌سازی و اشتراک‌گذاری رزومه‌های حرفه‌ای نیاز دارید. با تمرکز بر حریم خصوصی ساخته شده، با متن‌باز قدرت گرفته و برای همیشه کاملاً رایگان است.
ml_in: പ്രൊഫഷണൽ റിസ്യൂങ്ങൾ സൃഷ്‌ടിക്കാനും ഇഷ്ടാനുസൃതമാക്കാനും പങ്കിടാനും നിങ്ങൾക്ക് വേണ്ടതെല്ലാം ഇവിടെ ലഭ്യമാണ്. സ്വകാര്യത മുൻനിർത്തി നിർമ്മിച്ചതും, ഓപ്പൺ സോഴ്‌സിനാൽ കരുത്തു ലഭിച്ചതും, പൂർണ്ണമായും സൗജന്യവുമാണ്.
pl_pl: Wszystko, czego potrzebujesz, aby tworzyć, dostosowywać i udostępniać profesjonalne CV. Zbudowane z myślą o prywatności, oparte na open source i całkowicie darmowe na zawsze.

source: Experience
ca_es: Experiència
fa_ir: تجربه
ml_in: അനുഭവം
pl_pl: Doświadczenie

source: Expires in
ca_es: Caduca d’aquí a
fa_ir: منقضی می‌شود در
ml_in: കാലാവധി അവസാനിക്കുന്നത്
pl_pl: Wygasa za

source: Expires on {0}
ca_es: Caduca el {0}
fa_ir: در {0} منقضی می‌شود
ml_in: {0}-ന് കാലാവധി അവസാനിക്കും
pl_pl: Wygasa dnia {0}
