Repository: mexicanamerican/Reactive-Resume
Catalog: locales/*.po
Languages: ca_es, fa_ir, ml_in, pl_pl

source: Verifying backup code...
ca_es: S’està verificant el codi de reserva...
fa_ir: در حال تأیید کد پشتیبان...
ml_in: ബാക്കപ്പ് കോഡ് പരിശോദിക്കുന്നു...
pl_pl: Weryfikowanie kodu zapasowego...

source: Verifying code...
ca_es: S’està verificant el codi...
fa_ir: در حال تأیید کد...
ml_in: കോഡ് പരിശോദിക്കുന്നു...
pl_pl: Weryfikowanie kodu...

source: Verifying password...
ca_es: S’està verificant la contrasenya...
fa_ir: در حال تأیید گذرواژه...
ml_in: പാസ്‌വേഡ് പരിശോദിക്കുന്നു...
pl_pl: Weryfikowanie hasła...

source: Verifying your email is required when resetting your password.
ca_es: Verificar el correu electrònic és necessari per restablir la contrasenya.
fa_ir: برای تنظیم مجدد گذرواژه، تأیید ایمیل الزامی است.
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് റീസെറ്റ് ചെയ്യുമ്പോൾ ഇമെയിൽ സ്ഥിരീകരണം നിർബന്ധമാണ്.
pl_pl: Weryfikacja adresu e-mail jest wymagana przy resetowaniu hasła.

source: Vietnamese
ca_es: Vietnamita
fa_ir: ویتنامی
ml_in: വിയറ്റ്നാമീസ്
pl_pl: Wietnamski

source: Views
ca_es: Visualitzacions
fa_ir: بازدیدها
ml_in: വ്യൂകൾ
pl_pl: Wyświetlenia

source: Volunteer
ca_es: Voluntariat
fa_ir: داوطلبانه
ml_in: വളന്റിയർ
pl_pl: Wolontariat

source: Website
ca_es: Lloc web
fa_ir: وب‌سایت
ml_in: വെബ്സൈറ്റ്
pl_pl: Strona internetowa

source: What do you want to call this passkey?
ca_es: Com vols anomenar aquesta clau d’accés?
fa_ir: می‌خواهید این کلید عبور را چه بنامید؟
ml_in: ഈ പാസ്‌കിക്ക് എന്ത് പേര് നൽകാൻ ആഗ്രഹിക്കുന്നു?
pl_pl: Jak chcesz nazwać ten klucz dostępu?

source: What do you want to rename this section to?
ca_es: Com vols canviar el nom d’aquesta secció?
fa_ir: می‌خواهید نام این بخش را به چه چیزی تغییر دهید؟
ml_in: ഈ സെക്ഷന് എന്ത് പേരാക്കി പുനർനാമകരണം ചെയ്യണമെന്ന് നിങ്ങൾ ആഗ്രഹിക്കുന്നു?
pl_pl: Na jaką nazwę chcesz zmienić tę sekcję?

source: What makes Reactive Resume different from other resume builders?
ca_es: Què fa que Reactive Resume sigui diferent d’altres creadors de currículums?
fa_ir: چه چیزی Reactive Resume را از سایر رزومه‌سازها متمایز می‌کند؟
ml_in: മറ്റു റിസ്യൂം ബിൽഡറുകളോട് താരതമ്യപ്പെടുത്തുമ്പോൾ Reactive Resume‑യെ വ്യത്യസ്തമാക്കുന്നത് എന്താണ്?
pl_pl: Czym Reactive Resume różni się od innych kreatorów CV?

source: What's new in the latest version?
ca_es: Què hi ha de nou a l’última versió?
fa_ir: چه خبر در آخرین نسخه؟
ml_in: പുതിയ വേർഷനിൽ എന്താണ് പുതിയത്?
pl_pl: Co nowego w najnowszej wersji?

source: When locked, the resume cannot be updated or deleted.
ca_es: Quan està bloquejat, el currículum no es pot actualitzar ni suprimir.
fa_ir: وقتی قفل باشد، رزومه قابل به‌روزرسانی یا حذف نخواهد بود.
ml_in: ലോക്കുചെയ്തിരിക്കുമ്പോൾ, റിസ്യൂം അപ്‌ഡേറ്റ് ചെയ്തോ ഡിലീറ്റ് ചെയ്‍തോ കഴിയില്ല.
pl_pl: Gdy jest zablokowane, CV nie może być aktualizowane ani usuwane.

source: Write your own CSS (or use an AI to generate it for you) to customize your resume to the fullest.
ca_es: Escriu el teu propi CSS (o fes servir una IA perquè el generi per a tu) per personalitzar el currículum al màxim.
fa_ir: CSS اختصاصی خود را بنویسید (یا از هوش مصنوعی بخواهید آن را برای شما تولید کند) تا رزومه خود را در بالاترین حد ممکن شخصی‌سازی کنید.
ml_in: നിങ്ങളുടെ സ്വന്തം CSS എഴുതുകയോ (അല്ലെങ്കിൽ അത് ജനറേറ്റ് ചെയ്യാൻ AI ഉപയോഗിക്കുകയോ) ചെയ്ത്, നിങ്ങളുടെ റിസ്യൂമിനെ പരമാവധി കസ്റ്റമൈസ് ചെയ്യുക.
pl_pl: Napisz własny CSS (lub użyj AI, aby wygenerować go za Ciebie), aby maksymalnie dostosować swoje CV.

source: Yes, Reactive Resume is available in multiple languages. You can choose your preferred language in the settings page, or using the language switcher in the top right corner. If you don't see your language, or you would like to improve the existing translations, you can <0>contribute to the translations on Crowdin<1> (opens in new tab)</1></0>.
ca_es: Sí, Reactive Resume està disponible en múltiples idiomes. Pots triar l’idioma preferit a la pàgina de configuració o utilitzant el selector d’idioma a l’angle superior dret. Si no hi veus el teu idioma o vols millorar les traduccions existents, pots <0>contribuir a les traduccions a Crowdin<1> (s’obre en una pestanya nova)</1></0>.
fa_ir: بله، Reactive Resume در چندین زبان در دسترس است. می‌توانید زبان دلخواه خود را در صفحهٔ تنظیمات یا با استفاده از تعویض‌کنندهٔ زبان در گوشهٔ بالا سمت راست انتخاب کنید. اگر زبان خود را نمی‌بینید یا می‌خواهید ترجمه‌های موجود را بهبود دهید، می‌توانید <0>در ترجمه‌ها روی Crowdin مشارکت کنید<1> (در زبانهٔ جدید باز می‌شود)</1></0>.
ml_in: അതെ, Reactive Resume പല ഭാഷകളിലും ലഭ്യമാണ്. സെറ്റിംഗ്സ് പേജിൽ നിന്നോ മുകളിലെ വലതു കോണിലുള്ള ഭാഷാ സ്വിച്ചർ ഉപയോഗിച്ചോ നിങ്ങൾക്ക് ഇഷ്ടമുള്ള ഭാഷ തിരഞ്ഞെടുക്കാം. നിങ്ങളുടെ ഭാഷ ലഭ്യമല്ലെങ്കിൽ, അല്ലെങ്കിൽ നിലവിലുള്ള തർജ്ജമകൾ മെച്ചപ്പെടുത്താനാഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങൾക്ക് <0>Crowdin‑ൽ തർജ്ജമകൾക്ക് സംഭാവന ചെയ്യാം<1> (പുതിയ ടാബിൽ തുറക്കും)</1></0>.
pl_pl: Tak, Reactive Resume jest dostępne w wielu językach. Możesz wybrać preferowany język na stronie ustawień lub za pomocą przełącznika języka w prawym górnym rogu. Jeśli nie widzisz swojego języka lub chcesz ulepszyć istniejące tłumaczenia, możesz <0>współtworzyć tłumaczenia na Crowdin<1> (otwiera się w nowej karcie)</1></0>.

source: Yes! Every template is fully customizable. You can change colors, fonts, spacing, and even write custom CSS for complete control over your resume's appearance.
ca_es: Sí. Cada plantilla és completament personalitzable. Pots canviar colors, lletres, espaiat i fins i tot escriure CSS personalitzat per tenir un control total sobre l’aparença del currículum.
fa_ir: بله! هر قالب کاملاً قابل‌سفارشی‌سازی است. می‌توانید رنگ‌ها، فونت‌ها، فواصل و حتی CSS سفارشی برای کنترل کامل ظاهر رزومه خود بنویسید.
ml_in: അതെ! ഓരോ ടെംപ്ലേറ്റും പൂർണ്ണമായി കസ്റ്റമൈസ് ചെയ്യാവുന്നതാണ്. നിറങ്ങൾ, ഫോണ്ടുകൾ, സ്പേസിംഗ് എന്നിവ മാറ്റാനും, നിങ്ങളുടെ റിസ്യൂമിന്റെ രൂപഭാവത്തിൽ പൂർണ്ണ നിയന്ത്രണം നേടാൻ കസ്റ്റം CSS വരെ എഴുതാനും കഴിയും.
pl_pl: Tak! Każdy szablon jest w pełni konfigurowalny. Możesz zmieniać kolory, czcionki, odstępy, a nawet pisać własny CSS, aby w pełni kontrolować wygląd swojego CV.

source: Yes! Reactive Resume is completely free to use, with no hidden costs, premium tiers, or subscription fees. It's open-source and will always remain free.
ca_es: Sí. Reactive Resume és completament gratuït d’utilitzar, sense costos ocults, nivells premium ni subscripcions. És de codi obert i sempre serà gratuït.
fa_ir: بله! Reactive Resume کاملاً رایگان است، بدون هزینهٔ پنهان، پلن پریمیوم یا حق اشتراک. این پروژه متن‌باز است و برای همیشه رایگان می‌ماند.
ml_in: അതെ! Reactive Resume പൂർണ്ണമായും സൗജന്യമായി ഉപയോഗിക്കാവുന്നതാണ്, മറഞ്ഞ ചിലവുകളോ പ്രീമിയം നിരകളോ സബ്സ്ക്രിപ്ഷൻ ഫീസുകളോ ഒന്നുമില്ല. ഇത് ഓപ്പൺ സോഴ്‌സാണ്, എന്നും സൗജന്യമായിരിക്കും.
pl_pl: Tak! Reactive Resume jest całkowicie darmowe w użyciu, bez ukrytych kosztów, planów premium czy opłat abonamentowych. Jest open-source i zawsze będzie darmowe.

source: You also have the option to deploy on your own servers using the Docker image.
ca_es: També tens l’opció de desplegar-la als teus propis servidors utilitzant la imatge de Docker.
fa_ir: همچنین می‌توانید با استفاده از تصویر Docker آن را روی سرورهای خودتان مستقر کنید.
ml_in: നിങ്ങൾക്ക് Docker ഇമേജ് ഉപയോഗിച്ച് നിങ്ങളുടെ സ്വന്തം സെർവറുകളിൽ ഡിപ്ലോയ് ചെയ്യാനുള്ള ഓപ്ഷനും ഉണ്ട്.
pl_pl: Możesz też wdrożyć aplikację na własnych serwerach, korzystając z obrazu Dockera.

source: You can also use your username to login.
ca_es: També pots utilitzar el nom d’usuari per iniciar sessió.
fa_ir: برای ورود می‌توانید از نام کاربری خود نیز استفاده کنید.
ml_in: ലോഗിൻ ചെയ്യാൻ നിങ്ങൾക്ക് നിങ്ങളുടെ യൂസർനെയിംയും ഉപയോഗിക്കാം.
pl_pl: Możesz też użyć swojej nazwy użytkownika do logowania.

source: You can share your resume via a unique public URL, protect it with a password, or download it as a PDF to share directly. The choice is yours!
ca_es: Pots compartir el currículum mitjançant un URL públic únic, protegir-lo amb una contrasenya o baixar-lo en PDF per compartir-lo directament. Tu tries!
fa_ir: می‌توانید رزومه خود را از طریق یک URL عمومی منحصربه‌فرد به اشتراک بگذارید، آن را با گذرواژه محافظت کنید، یا برای اشتراک‌گذاری مستقیم آن را به صورت PDF دانلود کنید. انتخاب با شماست!
ml_in: നിങ്ങളുടെ റിസ്യൂം ഒരു സവിശേഷമായ പബ്ലിക് URL വഴി ഷെയർ ചെയ്യാം, പാസ്‌വേഡ് ഉപയോഗിച്ച് സംരക്ഷിക്കാം, അല്ലെങ്കിൽ PDF ആയി ഡൗൺലോഡ് ചെയ്ത് നേരിട്ട് ഷെയർ ചെയ്യാം. തെരഞ്ഞടുക്കുന്നത് നിങ്ങളുടെ കാര്യമാണ്!
pl_pl: Możesz udostępnić swoje CV za pomocą unikalnego publicznego adresu URL, zabezpieczyć je hasłem lub pobrać jako PDF i udostępnić bezpośrednio. Wybór należy do Ciebie!

source: You cannot use the passkey "{0}" anymore to sign in after deletion. This action cannot be undone.
ca_es: Després de la supressió ja no podràs utilitzar la clau d’accés "{0}" per iniciar sessió. Aquesta acció no es pot desfer.
fa_ir: پس از حذف، دیگر نمی‌توانید از کلید عبور "{0}" برای ورود استفاده کنید. این عمل قابل بازگشت نیست.
ml_in: ഈ പാസ്‌കി "{0}" ഡിലീറ്റ് ചെയ്ത ശേഷം ഇനി സൈൻ ഇൻ ചെയ്യാൻ ഉപയോഗിക്കാൻ സാധിക്കില്ല. ഈ പ്രവർത്തി തിരികെ ലഭ്യമാക്കാൻ സാധിക്കില്ല.
pl_pl: Po usunięciu nie będziesz już mógł używać klucza dostępu "{0}" do logowania. Tej akcji nie można cofnąć.

source: You've got mail!
ca_es: Tens correu nou!
fa_ir: یک ایمیل دریافت کردید!
ml_in: നിങ്ങൾക്ക് ഒരു ഇമെയിൽ വന്നിരിക്കുന്നു!
pl_pl: Wysłaliśmy do Ciebie e-mail!

source: Your account has been deleted successfully.
ca_es: El compte s’ha suprimit correctament.
fa_ir: حساب کاربری شما با موفقیت حذف شد.
ml_in: നിങ്ങളുടെ അക്കൗണ്ട് വിജയകരമായി ഡിലീറ്റ് ചെയ്തിട്ടുണ്ട്.
pl_pl: Twoje konto zostało pomyślnie usunięte.

source: Your API key has been copied to the clipboard.
ca_es: La clau API s’ha copiat al porta-retalls.
fa_ir: کلید API شما در کلیپ‌بورد کپی شد.
ml_in: നിങ്ങളുടെ API കീ ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്തിയിരിക്കുന്നു.
pl_pl: Twój klucz API został skopiowany do schowka.

source: Your changes are saved automatically.
ca_es: Els canvis es desen automàticament.
fa_ir: تغییرات شما به‌صورت خودکار ذخیره می‌شوند.
ml_in: നിങ്ങളുടെ മാറ്റങ്ങൾ സ്വയം സേവ് ചെയ്യപ്പെടുന്നു.
pl_pl: Twoje zmiany są zapisywane automatycznie.

source: Your data is secure, and never shared or sold to anyone.
ca_es: Les dades són segures i mai no es comparteixen ni es venen a ningú.
fa_ir: داده‌های شما ایمن بوده و هرگز با کسی به اشتراک گذاشته یا فروخته نمی‌شوند.
ml_in: നിങ്ങളുടെ ഡാറ്റ സുരക്ഷിതമാണ്, ഒരിക്കലും ആരോടും പങ്കിടുകയോ വിൽക്കുകയോ ചെയ്യുന്നില്ല.
pl_pl: Twoje dane są bezpieczne i nigdy nie są nikomu udostępniane ani sprzedawane.

source: Your data is stored locally
ca_es: Les dades es desen localment
fa_ir: داده‌های شما به‌صورت محلی ذخیره می‌شوند
ml_in: നിങ്ങളുടെ ഡാറ്റ നിങ്ങളുടെ ബ്രൗസറിൽ (ലോകൽ ആയി) സ്റ്റോർ ചെയ്യപ്പെടുന്നു
pl_pl: Twoje dane są przechowywane lokalnie

source: Your data is stored securely and is never shared with third parties. You can also self-host Reactive Resume on your own servers for complete control over your data.
ca_es: Les dades s’emmagatzemen de manera segura i mai no es comparteixen amb tercers. També pots autoallotjar Reactive Resume als teus propis servidors per tenir un control total sobre les dades.
fa_ir: داده‌های شما به‌طور ایمن ذخیره شده و هرگز با اشخاص ثالث به اشتراک گذاشته نمی‌شوند. همچنین می‌توانید Reactive Resume را روی سرورهای خود میزبانی کنید تا کنترل کامل بر داده‌های خود داشته باشید.
ml_in: നിങ്ങളുടെ ഡാറ്റ സുരക്ഷിതമായി സൂക്ഷിക്കപ്പെടുന്നു, ഒരിക്കലും മൂന്നാം കക്ഷികളുമായി പങ്കിടുന്നില്ല. നിങ്ങളുടെ ഡാറ്റയ്‌ക്ക് പൂർണ്ണ നിയന്ത്രണം നേടാൻ Reactive Resume നിങ്ങളുടെ സ്വന്തം സെർവറുകളിൽ സെൽഫ്‑ഹോസ്റ്റ് ചെയ്യാനും നിങ്ങൾക്ക് കഴിയും.
pl_pl: Twoje dane są przechowywane w bezpieczny sposób i nigdy nie są udostępniane podmiotom trzecim. Możesz też samodzielnie hostować Reactive Resume na własnych serwerach, aby mieć pełną kontrolę nad swoimi danymi.

source: Your passkey has been added successfully.
ca_es: La clau d’accés s’ha afegit correctament.
fa_ir: کلید عبور شما با موفقیت افزوده شد.
ml_in: നിങ്ങളുടെ പാസ്‌കി വിജയകരമായി ചേർത്തിട്ടുണ്ട്.
pl_pl: Twój klucz dostępu został pomyślnie dodany.

source: Your passkey has been deleted successfully.
ca_es: La clau d’accés s’ha suprimit correctament.
fa_ir: کلید عبور شما با موفقیت حذف شد.
ml_in: നിങ്ങളുടെ പാസ്‌കി വിജയകരമായി ഡിലീറ്റ് ചെയ്തിട്ടുണ്ട്.
pl_pl: Twój klucz dostępu został pomyślnie usunięty.

source: Your password has been reset successfully. You can now sign in with your new password.
ca_es: La contrasenya s’ha restablert correctament. Ara ja pots iniciar sessió amb la contrasenya nova.
fa_ir: گذرواژهٔ شما با موفقیت تنظیم مجدد شد. اکنون می‌توانید با گذرواژهٔ جدید خود وارد شوید.
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് വിജയകരമായി റീസെറ്റ് ചെയ്തിട്ടുണ്ട്. ഇനി നിങ്ങൾക്ക് പുതിയ പാസ്‌വേഡ് ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യാം.
pl_pl: Twoje hasło zostało pomyślnie zresetowane. Możesz teraz zalogować się przy użyciu nowego hasła.

source: Your password has been updated successfully.
ca_es: La contrasenya s’ha actualitzada correctament.
fa_ir: گذرواژهٔ شما با موفقیت به‌روز شد.
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് വിജയകരമായി അപ്‌ഡേറ്റ് ചെയ്തിട്ടുണ്ട്.
pl_pl: Twoje hasło zostało pomyślnie zaktualizowane.

source: Your profile has been updated successfully.
ca_es: El perfil s’ha actualitzat correctament.
fa_ir: پروفایل شما با موفقیت به‌روز شد.
ml_in: നിങ്ങളുടെ പ്രൊഫൈൽ വിജയകരമായി അപ്‌ഡേറ്റ് ചെയ്തിട്ടുണ്ട്.
pl_pl: Twój profil został pomyślnie zaktualizowany.

source: Your resume has been created successfully.
ca_es: El currículum s’ha creat correctament.
fa_ir: رزومه شما با موفقیت ایجاد شد.
ml_in: നിങ്ങളുടെ റിസ്യൂം വിജയകരമായി സൃഷ്‌ടിച്ചിട്ടുണ്ട്.
pl_pl: Twoje CV zostało pomyślnie utworzone.

source: Your resume has been deleted successfully.
ca_es: El currículum s’ha suprimit correctament.
fa_ir: رزومه شما با موفقیت حذف شد.
ml_in: നിങ്ങളുടെ റിസ്യൂം വിജയകരമായി ഡിലീറ്റ് ചെയ്തിട്ടുണ്ട്.
pl_pl: Twoje CV zostało pomyślnie usunięte.

source: Your resume has been duplicated successfully.
ca_es: El currículum s’ha duplicat correctament.
fa_ir: رزومه شما با موفقیت تکثیر شد.
ml_in: നിങ്ങളുടെ റിസ്യൂം വിജയകരമായി ഡൂപ്ലിക്കേറ്റ് ചെയ്തിട്ടുണ്ട്.
pl_pl: Twoje CV zostało pomyślnie zduplikowane.

source: Your resume has been imported successfully.
ca_es: El currículum s’ha importat correctament.
fa_ir: رزومه شما با موفقیت وارد شد.
ml_in: നിങ്ങളുടെ റിസ്യൂം വിജയകരമായി ഇംപോർട്ട് ചെയ്തിട്ടുണ്ട്.
pl_pl: Twoje CV zostało pomyślnie zaimportowane.

source: Your resume has been updated successfully.
ca_es: El currículum s’ha actualitzat correctament.
fa_ir: رزومه شما با موفقیت به‌روز شد.
ml_in: നിങ്ങളുടെ റിസ്യൂം വിജയകരമായി അപ്‌ഡേറ്റ് ചെയ്തിട്ടുണ്ട്.
pl_pl: Twoje CV zostało pomyślnie zaktualizowane.

source: Your resume's public link is currently protected by a password. Share the password only with people you trust.
ca_es: L’enllaç públic del currículum està actualment protegit amb una contrasenya. Comparteix la contrasenya només amb persones de confiança.
fa_ir: لینک عمومی رزومه شما در حال حاضر با گذرواژه محافظت می‌شود. گذرواژه را فقط با افرادی که به آن‌ها اعتماد دارید به اشتراک بگذارید.
ml_in: നിങ്ങളുടെ റിസ്യൂമിന്റെ പബ്ലിക് ലിങ്ക് നിലവിൽ ഒരു പാസ്‌വേഡിലൂടെ സംരക്ഷിക്കപ്പെട്ടിരിക്കുന്നു. നിങ്ങൾ വിശ്വസിക്കുന്ന ആളുകളോടു മാത്രമേ പാസ്‌വേഡ് പങ്കിടാവൂ.
pl_pl: Publiczny link do Twojego CV jest obecnie chroniony hasłem. Udostępniaj hasło tylko osobom, którym ufasz.

source: Your support ensures the project remains free and accessible for everyone, now and in the future.
ca_es: El teu suport garanteix que el projecte continuï sent gratuït i accessible per a tothom, ara i en el futur.
fa_ir: حمایت شما تضمین می‌کند این پروژه اکنون و در آینده رایگان و در دسترس همگان باقی بماند.
ml_in: ഇപ്പോൾയും ഭാവിയിലും ഈ പ്രോജക്ട് എല്ലാവർക്കും സൗജന്യവും ആക്‌സസിബിളുമായ നിലയിൽ തുടരാൻ നിങ്ങളുടെ പിന്തുണ ഉറപ്പാക്കുന്നു.
pl_pl: Twoje wsparcie zapewnia, że projekt pozostanie darmowy i dostępny dla wszystkich, teraz i w przyszłości.

source: Zoom in
ca_es: Amplia
fa_ir: بزرگ‌نمایی
ml_in: സൂം ഇൻ ചെയ്യുക
pl_pl: Powiększ

source: Zoom out
ca_es: Allunya
fa_ir: کوچک‌نمایی
ml_in: സൂം ഔട്ട് ചെയ്യുക
pl_pl: Pomniejsz

source: Zulu
ca_es: Zulú
fa_ir: زولو
ml_in: സൂളു

source: AI
ca_es: IA
