Repository: mexicanamerican/Reactive-Resume
Catalog: locales/*.po
Languages: ca_es, fa_ir, ml_in, pl_pl

source: Please wait while your PDF is being generated...
ca_es: Espera mentre es genera el PDF...
fa_ir: لطفاً منتظر بمانید تا PDF شما تولید شود...
ml_in: നിങ്ങളുടെ PDF നിർമ്മിക്കുന്നതിനിടെയാണ്, ദയവായി കാത്തിരിക്കുക...
pl_pl: Poczekaj, aż Twój plik PDF zostanie wygenerowany...

source: Polish
ca_es: Polonès
fa_ir: لهستانی
ml_in: പോളിഷ്
pl_pl: Polski

source: Portrait
ca_es: Vertical
fa_ir: عمودی
ml_in: പോർട്രെയിറ്റ്
pl_pl: Portret

source: Portuguese (Brazil)
ca_es: Portuguès (Brasil)
fa_ir: پرتغالی (برزیل)
ml_in: പോർച്ചുഗീസ് (ബ്രസീൽ)
pl_pl: Portugalski (Brazylia)

source: Portuguese (Portugal)
ca_es: Portuguès (Portugal)
fa_ir: پرتغالی (پرتغال)
ml_in: പോർച്ചുഗീസ് (പോർച്ചുഗൽ)
pl_pl: Portugalski (Portugalia)

source: Position
ca_es: Càrrec
fa_ir: موقعیت شغلی
ml_in: പദവി
pl_pl: Stanowisko

source: Preferences
ca_es: Preferències
fa_ir: ترجیحات
ml_in: പ്രിഫറൻസുകൾ
pl_pl: Preferencje

source: Primary Color
ca_es: Color principal
fa_ir: رنگ اصلی
ml_in: പ്രൈമറി നിറം
pl_pl: Kolor główny

source: Proficiency
ca_es: Competència
fa_ir: مهارت
ml_in: പ്രാവീണ്യം
pl_pl: Poziom zaawansowania

source: Profile
ca_es: Perfil
fa_ir: پروفایل
ml_in: പ്രൊഫൈൽ
pl_pl: Profil

source: Profiles
ca_es: Perfils
fa_ir: پروفایل‌ها
ml_in: പ്രൊഫൈലുകൾ
pl_pl: Profile

source: Progress Bar
ca_es: Barra de progrés
fa_ir: نوار پیشرفت
ml_in: പ്രോഗ്രസ് ബാർ
pl_pl: Pasek postępu

source: Projects
ca_es: Projectes
fa_ir: پروژه‌ها
ml_in: പ്രോജക്ടുകൾ
pl_pl: Projekty

source: Protect your resume from unauthorized access with a password
ca_es: Protegeix el currículum contra accessos no autoritzats amb una contrasenya
fa_ir: از رزومه خود در برابر دسترسی غیرمجاز با گذرواژه محافظت کنید
ml_in: നിങ്ങളുടെ റിസ്യൂമിനെ അനധികൃത ആക്‌സസിൽ നിന്ന് സംരക്ഷിക്കാൻ ഒരു പാസ്‌വേഡ് ഉപയോഗിക്കുക
pl_pl: Chroń swoje CV hasłem przed nieautoryzowanym dostępem

source: Protect your resume with a password, and let only people with the password view it.
ca_es: Protegeix el currículum amb una contrasenya i permet que només les persones que la tinguin el puguin veure.
fa_ir: از رزومه خود با یک گذرواژه محافظت کنید و فقط به افرادی که گذرواژه را دارند اجازهٔ مشاهده بدهید.
ml_in: നിങ്ങളുടെ റിസ്യൂമിനെ ഒരു പാസ്‌വേഡോടെ സംരക്ഷിച്ച്, പാസ്‌വേഡ് ഉള്ളവർക്ക് മാത്രം അത് കാണാൻ അനുവദിക്കുക.
pl_pl: Chroń swoje CV hasłem i pozwól, by tylko osoby znające hasło mogły je wyświetlać.

source: Provider
ca_es: Proveïdor
fa_ir: ارائه‌دهنده
ml_in: പ്രൊവൈഡർ
pl_pl: Dostawca

source: Publications
ca_es: Publicacions
fa_ir: انتشارها
ml_in: പ്രസിദ്ധീകരണങ്ങൾ
pl_pl: Publikacje

source: Publisher
ca_es: Editor
fa_ir: منتشرکننده
ml_in: പ്രസാധകൻ
pl_pl: Wydawca

source: Reactive Resume - Go to homepage
ca_es: Reactive Resume - Ves a la pàgina inicial
fa_ir: Reactive Resume - رفتن به صفحهٔ اصلی
ml_in: Reactive Resume - ഹോംപേജിലേക്കു പോകുക
pl_pl: Reactive Resume – przejdź do strony głównej

source: Reactive Resume continues to grow thanks to its vibrant community. This project owes its progress to numerous individuals who've dedicated their time and skills to make it better. We celebrate the coders who've enhanced its features on GitHub, the linguists whose translations on Crowdin have made it accessible to a broader audience, and the people who've donated to support its continued development.
ca_es: Reactive Resume continua creixent gràcies a la seva comunitat vibrant. Aquest projecte deu el seu progrés a nombroses persones que han dedicat temps i habilitats per millorar-lo. Celebrem els desenvolupadors que n’han millorat les funcions a GitHub, els lingüistes les traduccions dels quals a Crowdin l’han fet accessible a un públic més ampli i les persones que han fet donacions per donar suport al desenvolupament continu.
fa_ir: Reactive Resume به رشد خود ادامه می‌دهد و این به لطف جامعهٔ پویا و پرانرژی آن است. این پروژه پیشرفت خود را مدیون افراد بی‌شماری است که زمان و مهارت‌های خود را برای بهتر شدن آن اختصاص داده‌اند. ما از برنامه‌نویسانی که ویژگی‌های آن را در GitHub بهبود داده‌اند، زبان‌شناس‌هایی که با ترجمه‌های خود در Crowdin آن را برای مخاطبان وسیع‌تری در دسترس کرده‌اند و افرادی که برای ادامهٔ توسعهٔ آن کمک مالی کرده‌اند، قدردانی می‌کنیم.
ml_in: Reactive Resume അതിന്റെ ഉജ്ജ്വലമായ കമ്മ്യൂണിറ്റിയുടെ സഹായത്തോടെ തുടർച്ചയായി വളരുന്നു. ഈ പ്രോജക്ട് കൂടുതൽ മെച്ചപ്പെടുത്താൻ, തങ്ങളുടെ സമയം കഴിവ് എന്നിവ സമർപ്പിച്ച അനവധി വ്യക്തികളോടാണ് അത് കടപ്പെട്ടിരിക്കുന്നത്. GitHub‑ൽ ഫീച്ചറുകൾ മെച്ചപ്പെടുത്തിയ കോഡർമാരെയും, Crowdin‑ൽ തർജ്ജമകൾ നൽകിയ ഭാഷാസ്നേഹികളെയും, തുടർച്ചയായ വികസനത്തിന് സംഭാവന ചെയ്തവരെയുമാണ് ഞങ്ങൾ ആഘോഷിക്കുന്നത്.
pl_pl: Reactive Resume nadal się rozwija dzięki swojej tętniącej życiem społeczności. Projekt ten zawdzięcza swój postęp licznym osobom, które poświęciły swój czas i umiejętności, aby go ulepszyć. Doceniamy programistów, którzy rozbudowali funkcje na GitHubie, lingwistów, których tłumaczenia na Crowdin udostępniły go szerszemu gronu odbiorców, oraz osoby, które wsparły dalszy rozwój darowiznami.

source: Reactive Resume is a free and open-source project, built with love and maintained by me and a community of contributors. Your donations help keep the lights on and the code flowing.
ca_es: Reactive Resume és un projecte gratuït i de codi obert, creat amb amor i mantingut per mi i una comunitat de col·laboradors. Les donacions ajuden a mantenir els llums encesos i el codi fluint.
fa_ir: Reactive Resume یک پروژهٔ رایگان و متن‌باز است که با عشق ساخته شده و توسط من و جامعه‌ای از مشارکت‌کنندگان نگه‌داری می‌شود. کمک‌های مالی شما به روشن ماندن چراغ‌ها و جاری ماندن کد کمک می‌کند.
ml_in: Reactive Resume സ്നേഹത്തോടെ നിർമ്മിച്ചതും എന്നെയും സംഭാവകരുടെ ഒരു കമ്മ്യൂണിറ്റിയെയും കൊണ്ട് പരിപാലിച്ചുകൊണ്ടിരിക്കുന്ന, സൗജന്യവും ഓപ്പൺ സോഴ്‌സുമായ ഒരു പ്രോജക്ടാണ്. നിങ്ങളുടെ സംഭാവനകൾ ഈ പ്രോജക്ട് നിലനിർത്താനും വികസിപ്പിക്കാനും സഹായിക്കുന്നു.
pl_pl: Reactive Resume to darmowy, open-source'owy projekt, tworzony z pasją i utrzymywany przeze mnie oraz społeczność współtwórców. Twoje darowizny pomagają utrzymać projekt przy życiu i rozwijać kod.

source: Reactive Resume is a free and open-source resume builder that simplifies the process of creating, updating, and sharing your resume.
ca_es: Reactive Resume és un creador de currículums gratuït i de codi obert que simplifica el procés de crear, actualitzar i compartir el teu currículum.
fa_ir: Reactive Resume یک رزومه‌ساز رایگان و متن‌باز است که فرایند ایجاد، به‌روزرسانی و اشتراک‌گذاری رزومه شما را ساده می‌کند.
ml_in: Reactive Resume നിങ്ങളുടെ റിസ്യൂം സൃഷ്‌ടിക്കാനും അപ്‌ഡേറ്റ് ചെയ്യാനും പങ്കിടാനും ഉള്ള പ്രക്രിയ ലളിതമാക്കുന്ന, സൗജന്യവും ഓപ്പൺ സോഴ്‌സുമായ ഒരു റിസ്യൂം ബിൽഡറാണ്.
pl_pl: Reactive Resume to darmowy i open-source'owy kreator CV, który upraszcza proces tworzenia, aktualizowania i udostępniania CV.

source: Reactive Resume is launching on Product Hunt today, head over to show some love!
ca_es: Reactive Resume es llança avui a Product Hunt, ves-hi i mostra una mica d’afecte!
fa_ir: Reactive Resume امروز در Product Hunt لانچ می‌شود، سری بزنید و کمی عشق نشان دهید!
ml_in: Reactive Resume ഇന്ന് Product Hunt‑ൽ ലോഞ്ച് ചെയ്യുകയാണ്, പോയി ഞങ്ങൾക്ക് ഒരു പിന്തുണ കാണിച്ചുകൊള്ളൂ!
pl_pl: Reactive Resume debiutuje dziś na Product Hunt – zajrzyj tam i okaż wsparcie!

source: Reactive Resume is open-source, privacy-focused, and completely free. Unlike other resume builders, it doesn't show ads, track your data, or limit your features behind a paywall.
ca_es: Reactive Resume és de codi obert, centrat en la privadesa i completament gratuït. A diferència d’altres creadors de currículums, no mostra anuncis, no rastreja les dades ni limita les funcions darrere d’un mur de pagament.
fa_ir: Reactive Resume متن‌باز، حریم‌خصوصی‌محور و کاملاً رایگان است. برخلاف سایر رزومه‌سازها، هیچ تبلیغی نشان نمی‌دهد، داده‌های شما را رهگیری نمی‌کند و قابلیت‌هایتان را پشت دیوار پرداخت محدود نمی‌کند.
ml_in: Reactive Resume ഓപ്പൺ സോഴ്‌സും സ്വകാര്യത കേന്ദ്രീകൃതവുമായ, പൂർണ്ണമായും സൗജന്യമായൊരു ആപ്പാണ്. മറ്റ് റിസ്യൂം ബിൽഡറുകളെ അപേക്ഷിച്ച്, ഇത് പരസ്യങ്ങൾ കാണിക്കുകയോ, നിങ്ങളുടെ ഡാറ്റ ട്രാക്ക് ചെയ്യുകയോ, സവിശേഷതകൾ പേയ്വാളിന് പിന്നിൽ ഒതുക്കുകയോ ചെയ്യുന്നില്ല.
pl_pl: Reactive Resume jest open-source, skupione na prywatności i całkowicie darmowe. W przeciwieństwie do innych kreatorów CV nie wyświetla reklam, nie śledzi Twoich danych ani nie ukrywa funkcji za paywallem.

source: Rectangle
fa_ir: مستطیل
ml_in: ചതുരാകൃതി
pl_pl: Prostokąt

source: Rectangle (Full Width)
ca_es: Rectangle (amplada completa)
fa_ir: مستطیل (تمام‌عرض)
ml_in: ചതുരാകൃതി (പൂർണ്ണ വീതി)
pl_pl: Prostokąt (pełna szerokość)

source: References
ca_es: Referències
fa_ir: معرف‌ها
ml_in: റഫറൻസുകൾ
pl_pl: Referencje

source: Refresh
ca_es: Actualitza
fa_ir: تازه‌سازی
ml_in: റിഫ്രെഷ് ചെയ്യുക
pl_pl: Odśwież

source: Register New Device
ca_es: Registra un dispositiu nou
fa_ir: ثبت دستگاه جدید
ml_in: പുതിയ ഡിവൈസ് രജിസ്റ്റർ ചെയ്യുക
pl_pl: Zarejestruj nowe urządzenie

source: Remember your password? <0><1>Sign in now <2/></1></0>
ca_es: Recordes la contrasenya? <0><1>Inicia sessió ara <2/></1></0>
fa_ir: گذرواژه‌تان را به یاد آوردید؟ <0><1>همین حالا وارد شوید <2/></1></0>
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് ഓർമ്മയുണ്ടോ? <0><1>ഇപ്പോൾ തന്നെ സൈൻ ഇൻ ചെയ്യൂ <2/></1></0>
pl_pl: Pamiętasz hasło? <0><1>Zaloguj się teraz <2/></1></0>

source: Remove Password
ca_es: Elimina la contrasenya
fa_ir: حذف گذرواژه
ml_in: പാസ്‌വേഡ് നീക്കുക
pl_pl: Usuń hasło

source: Removing password protection...
ca_es: S’està desactivant la protecció amb contrasenya...
fa_ir: در حال حذف حفاظت با گذرواژه...
ml_in: പാസ്‌വേഡ് സംരക്ഷണം നീക്കം ചെയ്യുന്നു...
pl_pl: Wyłączanie ochrony hasłem...

source: Rename
ca_es: Canvia el nom
fa_ir: تغییر نام
ml_in: പുനർനാമകരണം ചെയ്യുക
pl_pl: Zmień nazwę

source: Report a Bug
ca_es: Informa d’un error
fa_ir: گزارش باگ
ml_in: ഒരു ബഗ് റിപ്പോർട്ട് ചെയ്യുക
pl_pl: Zgłoś błąd

source: Resend verification email
ca_es: Torna a enviar el correu de verificació
fa_ir: ارسال دوباره ایمیل تأیید
ml_in: സ്ഥിരീകരണ ഇമെയിൽ വീണ്ടും അയക്കുക
pl_pl: Wyślij ponownie e-mail weryfikacyjny

source: Resending verification email...
ca_es: S’està tornant a enviar el correu de verificació...
fa_ir: در حال ارسال دوباره ایمیل تأیید...
ml_in: സ്ഥിരീകരണ ഇമെയിൽ വീണ്ടും അയക്കുന്നു...
pl_pl: Ponowne wysyłanie e-maila weryfikacyjnego...

source: Reset
ca_es: Restableix
fa_ir: ریست
ml_in: റീസെറ്റ് ചെയ്യുക
pl_pl: Zresetuj

source: Reset Password
ca_es: Restableix la contrasenya
fa_ir: تنظیم مجدد گذرواژه
ml_in: പാസ്‌വേഡ് റീസെറ്റ് ചെയ്യുക
pl_pl: Zresetuj hasło

source: Reset your password
ca_es: Restableix la contrasenya
fa_ir: تنظیم مجدد گذرواژهٔ شما
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് റീസെറ്റ് ചെയ്യുക
pl_pl: Zresetuj swoje hasło

source: Resetting your password...
ca_es: S’està restablint la contrasenya...
fa_ir: در حال تنظیم مجدد گذرواژه شما...
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് റീസെറ്റ് ചെയ്യുന്നു...
pl_pl: Resetowanie hasła...

source: Resources
ca_es: Recursos
fa_ir: منابع
ml_in: റിസോഴ്സുകൾ
pl_pl: Zasoby

source: Resumes
ca_es: Currículums
fa_ir: رزومه‌ها
ml_in: റിസ്യൂങ്ങൾ
pl_pl: CV

source: Right Align
ca_es: Alinea a la dreta
fa_ir: تراز راست
ml_in: റൈറ്റ് അലൈനിൽ ആക്കുക
pl_pl: Wyrównaj do prawej

source: Romanian
ca_es: Romanès
fa_ir: رومانیایی
ml_in: റൊമാനിയൻ
pl_pl: Rumuński

source: Rotation
ca_es: Rotació
fa_ir: چرخش
ml_in: ററോട്ടേഷൻ
pl_pl: Obrót

source: Russian
ca_es: Rus
fa_ir: روسی
ml_in: റഷ്യൻ
pl_pl: Rosyjski

source: Save Changes
ca_es: Desa els canvis
fa_ir: ذخیرهٔ تغییرات
ml_in: മാറ്റങ്ങൾ സേവ് ചെയ്യുക
pl_pl: Zapisz zmiany

source: Scan the QR code below with your preferred authenticator app. You can also copy the secret below and paste it into your app.
ca_es: Escaneja el codi QR següent amb l’aplicació autenticadora preferida. També pots copiar el secret següent i enganxar-lo a l’aplicació.
fa_ir: کد QR زیر را با اپلیکیشن احراز هویت دلخواه خود اسکن کنید. همچنین می‌توانید کلید مخفی زیر را کپی کرده و در اپ خود بچسبانید.
ml_in: നിങ്ങൾക്ക് ഇഷ്ടമുള്ള ഓത്‌ന്റിക്കേറ്റർ ആപ്പ് ഉപയോഗിച്ച് താഴെയുള്ള QR കോഡ് സ്കാൻ ചെയ്യുക. അല്ലെങ്കിൽ താഴെയുള്ള സീക്രട്ട് പകർത്തി ആപ്പിൽ പേസ്റ്റ് ചെയ്യാനും കഴിയും.
pl_pl: Zeskanuj poniższy kod QR ulubioną aplikacją uwierzytelniającą. Możesz też skopiować poniższy sekret i wkleić go do aplikacji.

source: School
ca_es: Centre educatiu
fa_ir: مدرسه
ml_in: സ്കൂൾ
pl_pl: Szkoła

source: Search for an icon
ca_es: Cerca una icona
fa_ir: جستجو برای یک آیکون
ml_in: ഒരു ഐക്കൺ തിരയുക
pl_pl: Wyszukaj ikonę

source: Search for...
ca_es: Cerca...
fa_ir: جستجو برای...
ml_in: തിരയുക...
pl_pl: Szukaj CV...

source: Search...
ca_es: Cerca...
fa_ir: جستجو...
ml_in: തിരയുക...
pl_pl: Szukaj...

source: Secret copied to clipboard.
ca_es: El secret s’ha copiat al porta-retalls.
fa_ir: کلید مخفی در کلیپ‌بورد کپی شد.
ml_in: സീക്രട്ട് ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്തിയിരിക്കുന്നു.
pl_pl: Sekret skopiowany do schowka.

source: Section Type
ca_es: Tipus de secció
fa_ir: نوع بخش
ml_in: സെക്ഷൻ തരം
pl_pl: Typ sekcji

source: Select...
ca_es: Selecciona...
fa_ir: انتخاب...
ml_in: തിരഞ്ഞെടുക്കുക...
pl_pl: Wybierz...

source: Self-Host with Docker
ca_es: Allotja-ho tu mateix amb Docker
fa_ir: میزبانی خودکار با Docker
ml_in: Docker ഉപയോഗിച്ച് സ്വയം ഹോസ്റ്റ് ചെയ്യുക
pl_pl: Samodzielny hosting z Dockerem

source: Send Password Reset Email
ca_es: Envia el correu per restablir la contrasenya
fa_ir: ارسال ایمیل تنظیم مجدد گذرواژه
ml_in: പാസ്‌വേഡ് റീസെറ്റ് ഇമെയിൽ അയയ്ക്കുക
pl_pl: Wyślij e-mail do resetowania hasła

source: Sending password reset email...
ca_es: S’està enviant el correu per restablir la contrasenya...
fa_ir: در حال ارسال ایمیل تنظیم مجدد گذرواژه...
ml_in: പാസ്‌വേഡ് റീസെറ്റ് ഇമെയിൽ അയക്കുന്നു...
pl_pl: Wysyłanie e-maila do resetowania hasła...

source: Separator
ca_es: Separador
fa_ir: جداکننده
ml_in: സെപറേറ്റർ

source: Serbian
ca_es: Serbi
fa_ir: صربی
ml_in: സെർബിയൻ
pl_pl: Serbski

source: Set Password
ca_es: Estableix una contrasenya
fa_ir: تنظیم گذرواژه
ml_in: പാസ്‌വേഡ് സജ്ജമാക്കുക
pl_pl: Ustaw hasło

source: Settings
ca_es: Configuració
fa_ir: تنظیمات
ml_in: സെറ്റിംഗ്സ്
pl_pl: Ustawienia

source: Setup Authenticator App
ca_es: Configura l’aplicació autenticadora
fa_ir: راه‌اندازی اپلیکیشن احراز هویت
ml_in: ഓത്‌ന്റിക്കേറ്റർ ആപ്പ് സജ്ജമാക്കുക
pl_pl: Skonfiguruj aplikację uwierzytelniającą

source: Shadow Width
ca_es: Gruix de l’ombra
fa_ir: عرض سایه
ml_in: ഷാഡോ വീതി
pl_pl: Szerokość cienia

source: Share your resume with a public URL, and let others view it.
ca_es: Comparteix el currículum amb un URL públic i permet que altres el visualitzin.
fa_ir: رزومهٔ خود را با URL عمومی به اشتراک بگذارید و اجازه دهید دیگران آن را ببینند.
ml_in: നിങ്ങളുടെ റിസ്യൂം ഒരു പബ്ലിക് URL ഉപയോഗിച്ച് ഷെയർ ചെയ്യുക, മറ്റുള്ളവർക്ക് അത് കാണാൻ അനുവദിക്കുക.
pl_pl: Udostępnij swoje CV za pomocą publicznego adresu URL i pozwól innym je wyświetlać.

source: Shareable Links
ca_es: Enllaços compartibles
fa_ir: لینک‌های قابل‌اشتراک
ml_in: ഷെയർ ചെയ്യാവുന്ന ലിങ്കുകൾ
pl_pl: Udostępnialne linki

source: Sharing
ca_es: Compartició
fa_ir: اشتراک‌گذاری
ml_in: ഷെയറിംഗ്
pl_pl: Udostępnianie

source: Show
ca_es: Mostra
fa_ir: نمایش
ml_in: കാണിക്കുക
pl_pl: Pokaż

source: Sidebar
ca_es: Barra lateral
fa_ir: نوار کناری
ml_in: സൈഡ്ബാർ
pl_pl: Pasek boczny

source: Sidebar Width
ca_es: Amplada de la barra lateral
fa_ir: عرض نوار کناری
ml_in: സൈഡ്ബാർ വീതി
pl_pl: Szerokość paska bocznego

source: Sign in
ca_es: Inicia sessió
fa_ir: ورود
ml_in: സൈൻ ഇൻ
pl_pl: Zaloguj

source: Sign in to your account
ca_es: Inicia sessió al compte
fa_ir: ورود به حساب کاربری
ml_in: നിങ്ങളുടെ അക്കൗണ്ടിലേക്ക് സൈൻ ഇൻ ചെയ്യുക
pl_pl: Zaloguj się na swoje konto

source: Sign in with GitHub, Google or a custom OAuth provider.
ca_es: Inicia sessió amb GitHub, Google o un proveïdor OAuth personalitzat.
fa_ir: با GitHub، Google یا یک ارائه‌دهندهٔ OAuth سفارشی وارد شوید.
ml_in: GitHub, Google അല്ലെങ്കിൽ ഒരു കസ്റ്റം OAuth പ്രൊവൈഡർ ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യുക.
pl_pl: Zaloguj się za pomocą GitHub, Google lub własnego dostawcy OAuth.

source: Sign up
ca_es: Registra’t
fa_ir: عضویت
ml_in: സൈൻ അപ്
pl_pl: Zarejestruj się

source: Signing in...
ca_es: S’està iniciant la sessió...
fa_ir: در حال ورود...
ml_in: സൈൻ ഇൻ ചെയ്യുന്നു...
pl_pl: Logowanie...

source: Signing out...
ca_es: S’està tancant la sessió...
fa_ir: در حال خروج...
ml_in: സൈൻ ഔട്ട് ചെയ്യുന്നു...
pl_pl: Wylogowywanie...

source: Signing up...
ca_es: S’està creant el compte...
fa_ir: در حال عضویت...
ml_in: സൈൻ അപ് ചെയ്യുന്നു...
pl_pl: Rejestrowanie...

source: Single-column with a magenta left border accent; compact and efficient for entry-level or internship applications.
ca_es: Una sola columna amb un accent de vora esquerra magenta; compacte i eficient per a sol·licituds de nivell inicial o pràctiques.
fa_ir: تک‌ستونه با حاشیهٔ چپ سرخابی؛ فشرده و کارآمد برای درخواست‌های سطح ابتدایی یا کارآموزی.
ml_in: ഒറ്റ കോളമാണ്, മജന്റ നിറത്തിലുള്ള ഇടത് ബോർഡർ ആക്സന്റോടെ; എൻട്രി ലെവൽ അല്ലെങ്കിൽ ഇന്റേൺഷിപ്പ് അപേക്ഷകൾക്ക് കംപാക്റ്റും കാര്യക്ഷമവുമാണ്.
pl_pl: Jedna kolumna z fuksjowym akcentem na lewym obramowaniu; kompaktowy i wydajny układ dla aplikacji na stanowiska początkujące lub staże.

source: Single-column with a minimal top header and lots of whitespace; clean and modern for designers or content creators.
ca_es: Una sola columna amb una capçalera superior mínima i molt d’espai en blanc; neta i moderna per a dissenyadors o creadors de contingut.
fa_ir: تک‌ستونه با سربرگ بالایی مینیمال و فضای خالی زیاد؛ تمیز و مدرن برای طراحان یا تولیدکنندگان محتوا.
ml_in: ഒറ്റ കോളമാണ്, മിനിമൽ മുകളിലെ ഹെഡറും ധാരാളം തുറസ്സുള്ള സ്‌പെയ്‌സും; ഡിസൈനർമാർക്കും കണ്ടന്റ് ക്രിയേറ്റർമാർക്കും അനുയോജ്യമായ ശുചിയും മോഡേണുമായ ലുക്ക്.
pl_pl: Jedna kolumna z minimalistycznym nagłówkiem u góry i dużą ilością pustej przestrzeni; czysty i nowoczesny układ dla projektantów lub twórców treści.

source: Single-column with a sidebar and clean grid layout; versatile for any professional or technical role.
ca_es: Una sola columna amb barra lateral i disposició en quadrícula neta; versàtil per a qualsevol rol professional o tècnic.
fa_ir: تک‌ستونه با نوار کناری و چیدمان شبکه‌ای تمیز؛ چندمنظوره برای هر نقش حرفه‌ای یا فنی.
ml_in: ഒറ്റ കോളമാണ്, സൈഡ്ബാറും ക്ലീൻ ഗ്രിഡ് ലേയൗട്ടും ഉണ്ട്; ഏത് പ്രൊഫഷണലായോ ടെക്കിക്കൽ റോളായോക്കും അനുയോജ്യമായ വിന്യാസം.
pl_pl: Jedna kolumna z paskiem bocznym i przejrzystą siatką; uniwersalny układ dla dowolnych ról zawodowych lub technicznych.

source: Single-column; polished and serious for senior or enterprise-level positions.
ca_es: Una sola columna; polit i seriós per a posicions sènior o d’àmbit corporatiu.
fa_ir: تک‌ستونه؛ صیقل‌خورده و جدی برای موقعیت‌های ارشد یا سطح سازمانی.
ml_in: ഒറ്റ കോളമാണ്; polished ആയും ഗൗരവതരമായതുമാണ്, സീനിയർ അല്ലെങ്കിൽ എന്റർപ്രൈസ് തലത്തിലെ സ്ഥാനങ്ങൾക്കു പൊരുത്തപ്പെടും.
pl_pl: Jedna kolumna; dopracowany i poważny układ dla stanowisk seniorskich lub na poziomie korporacyjnym.

source: Size
ca_es: Mida
fa_ir: اندازه
ml_in: സൈസ്
pl_pl: Rozmiar

source: Skills
ca_es: Habilitats
fa_ir: مهارت‌ها
ml_in: സ്കിൽസ്
pl_pl: Umiejętności

source: Skip to main content
ca_es: Vés al contingut principal
fa_ir: رفتن به محتوای اصلی
ml_in: പ്രധാന ഉള്ളടക്കത്തിലേക്ക് സ്‌കിപ്പ് ചെയ്യുക
pl_pl: Przejdź do głównej treści

source: Slovak
ca_es: Eslovac
fa_ir: اسلواکی
ml_in: സ്ലൊവാക്
pl_pl: Słowacki

source: Slug
ca_es: Identificador llegible (slug)
fa_ir: نام یکتا
ml_in: സ്ലഗ്
pl_pl: Krótka nazwa

source: Something went wrong. Please try again.
ca_es: Alguna cosa ha anat malament. Torna-ho a provar.
fa_ir: مشکلی پیش آمد. لطفاً دوباره تلاش کنید.
ml_in: എന്തോ പിശക് സംഭവിച്ചു. ദയവായി വീണ്ടും ശ്രമിക്കുക.
pl_pl: Coś poszło nie tak. Spróbuj ponownie.

source: Sort by
ca_es: Ordena per
fa_ir: مرتب‌سازی بر اساس
ml_in: സോർട്ട് ചെയ്യുക
pl_pl: Sortuj według

source: Source Code
ca_es: Codi font
fa_ir: کد منبع
ml_in: സോഴ്‌സ് কোഡ്
pl_pl: Kod źródłowy

source: Spacing (Horizontal)
ca_es: Espaiat (horitzontal)
fa_ir: فاصله (افقی)
ml_in: സ്പേസിംഗ് (തിരശ്ചീനം)
pl_pl: Odstępy (poziome)

source: Spacing (Vertical)
ca_es: Espaiat (vertical)
fa_ir: فاصله (عمودی)
ml_in: സ്പേസിംഗ് (ലംബം)
pl_pl: Odstępy (pionowe)

source: Spanish
ca_es: Espanyol
fa_ir: اسپانیایی
ml_in: സ്പാനിഷ്
pl_pl: Hiszpański

source: Sponsors
ca_es: Patrocinadors
fa_ir: حامیان مالی
ml_in: സ്പോൺസർമാർ
pl_pl: Sponsorzy

source: Square
ca_es: Quadrat
fa_ir: مربعی
ml_in: സ്ക്വയർ
pl_pl: Kwadrat

source: Star us on GitHub (opens in new tab)
ca_es: Posa’ns una estrella a GitHub (s’obre en una pestanya nova)
fa_ir: در GitHub برای ما ستاره بگذارید (در زبانهٔ جدید باز می‌شود)
ml_in: GitHub‑ൽ ഞങ്ങളെ സ്റ്റാർ ചെയ്യുക (പുതിയ ടാബിൽ തുറക്കും)
pl_pl: Oznacz nas gwiazdką na GitHubie (otwiera się w nowej karcie)

source: Star us on GitHub, currently {0} stars (opens in new tab)
ca_es: Posa’ns una estrella a GitHub, actualment {0} estrelles (s’obre en una pestanya nova)
fa_ir: در GitHub برای ما ستاره بگذارید، در حال حاضر {0} ستاره (در زبانهٔ جدید باز می‌شود)
ml_in: GitHub‑ൽ ഞങ്ങളെ സ്റ്റാർ ചെയ്യൂ, ഇപ്പോൾ {0} സ്റ്റാറുകൾ (പുതിയ ടാബിൽ തുറക്കും)
pl_pl: Oznacz nas gwiazdką na GitHubie, obecnie {0} gwiazdek (otwiera się w nowej karcie)

source: Start building your resume by giving it a name.
ca_es: Comença a crear el currículum posant-li un nom.
fa_ir: ساخت رزومه خود را با دادن یک نام به آن شروع کنید.
ml_in: ഒരു പേര് നൽകിക്കൊണ്ട് നിങ്ങളുടെ റിസ്യൂം നിർമ്മിക്കൽ ആരംഭിക്കുക.
pl_pl: Zacznij tworzyć swoje CV, nadając mu nazwę.

source: Start building your resume from scratch
ca_es: Comença a crear el currículum des de zero
fa_ir: ساخت رزومه خود را از صفر شروع کنید
ml_in: നിറുത്തിടുന്നിടത്ത് നിന്ന് നിങ്ങളുടെ റിസ്യൂം പൂർണ്ണമായും പുതിയതായി നിർമ്മിക്കാൻ ആരംഭിക്കുക
pl_pl: Zacznij tworzyć swoje CV od zera

source: Statistics
ca_es: Estadístiques
fa_ir: آمارها
ml_in: സ്റ്റാറ്റിസ്റ്റിക്സ്
pl_pl: Statystyki

source: Strike
ca_es: Barrat
fa_ir: خط‌خورده
ml_in: സ്ട്രൈക്ക്
pl_pl: Przekreślenie

source: Summary
ca_es: Resum
fa_ir: چکیده
ml_in: സമ്മരി
pl_pl: Podsumowanie

source: Support Reactive Resume
ca_es: Dóna suport a Reactive Resume
fa_ir: حمایت از Reactive Resume
ml_in: Reactive Resume‑നെ പിന്തുണയ്ക്കൂ
pl_pl: Wesprzyj Reactive Resume

source: Support the app by doing what you can!
ca_es: Dóna suport a l’aplicació fent el que puguis!
fa_ir: با هر کاری که می‌توانید از اپ حمایت کنید!
ml_in: നിങ്ങൾക്ക് കഴിയുന്ന രീതിയിൽ ആപ്പിനെ പിന്തുണയ്ക്കൂ!
pl_pl: Wesprzyj aplikację, robiąc to, co możesz!

source: Swedish
ca_es: Suec
fa_ir: سوئدی
ml_in: സ്വീഡിഷ്
pl_pl: Szwedzki

source: Switch to dark theme
ca_es: Canvia al tema fosc
fa_ir: تغییر به تم تیره
ml_in: ഡാർക്ക് തീമിലേക്കു മാറുക
pl_pl: Przełącz na ciemny motyw

source: Switch to light theme
ca_es: Canvia al tema clar
fa_ir: تغییر به تم روشن
ml_in: ലൈറ്റ് തീമിലേക്കു മാറുക
pl_pl: Przełącz na jasny motyw

source: Table
ca_es: Taula
fa_ir: جدول
ml_in: ടേബിൾ
pl_pl: Tabela

source: Tags
ca_es: Etiquetes
fa_ir: برچسب‌ها
ml_in: ടാഗുകൾ
pl_pl: Tagi

source: Tags can be used to categorize your resume by keywords.
ca_es: Les etiquetes es poden utilitzar per categoritzar el currículum per paraules clau.
fa_ir: برچسب‌ها را می‌توان برای دسته‌بندی رزومه شما بر اساس کلیدواژه‌ها استفاده کرد.
ml_in: ടാഗുകൾ ഉപയോഗിച്ച് നിങ്ങൾക്ക് നിങ്ങളുടെ റിസ്യൂമിനെ കീവേഡുകൾ അനുസരിച്ച് വർഗ്ഗീകരിക്കാൻ കഴിയും.
pl_pl: Tagi można wykorzystać do kategoryzowania CV według słów kluczowych.

source: Tamil
fa_ir: تامیلی
ml_in: തമിഴ്
pl_pl: Tamilski

source: Telugu
fa_ir: تلوگویی
ml_in: തെലുങ്ക്

source: Template
ca_es: Plantilla
fa_ir: قالب
ml_in: ടെംപ്ലേറ്റ്
pl_pl: Szablon

source: Template Gallery
ca_es: Galeria de plantilles
fa_ir: گالری قالب
ml_in: ടെംപ്ലേറ്റ് ഗാലറി
pl_pl: Galeria szablonów

source: Templates
ca_es: Plantilles
fa_ir: قالب‌ها
ml_in: ടേംപ്ലേറ്റുകൾ
pl_pl: Szablony

source: Test Connection
ca_es: Prova la connexió
fa_ir: آزمایش اتصال
ml_in: ടെസ്റ്റ് കണക്ഷൻ
pl_pl: Przetestuj połączenie

source: Testimonials
ca_es: Testimonis
fa_ir: نظرات کاربران
ml_in: ടെസ്റ്റിമോണിയലുകൾ
pl_pl: Referencje

source: Text Color
ca_es: Color del text
fa_ir: رنگ متن
ml_in: ടെക്സ്റ്റ് നിറം
pl_pl: Kolor tekstu

source: Thai
ca_es: Tai
fa_ir: تایلندی
ml_in: തായ്
pl_pl: Tajski
