Repository: mexicanamerican/Reactive-Resume
Catalog: locales/*.po
Languages: ca_es, fa_ir, ml_in, pl_pl

source: Last Updated
ca_es: Última actualització
fa_ir: آخرین به‌روزرسانی
ml_in: അവസാനമായി പുതുക്കിയത്
pl_pl: Ostatnia aktualizacja

source: Created
ca_es: Creat
fa_ir: ایجاد شده
ml_in: സൃഷ്‌ടിച്ചത്
pl_pl: Utworzono

source: Name
ca_es: Nom
fa_ir: نام
ml_in: പേര്
pl_pl: Nazwa

source: (opens in new tab)
ca_es: (s’obre en una pestanya nova)
fa_ir: (در زبانهٔ جدید باز می‌شود)
ml_in: (പുതിയ ടാബിൽ തുറക്കും)
pl_pl: (otwiera się w nowej karcie)

source: {0, plural, one {# item} other {# items}}
ca_es: {0, plural, one {# element} other {# elements}}
fa_ir: {0, plural, one {# مورد} other {# مورد}}
ml_in: {0, plural, one {# ഇനം} other {# ഇനങ്ങൾ}}
pl_pl: {0, plural, one {# element} few {# elementy} many {# elementów} other {# elementu}}

source: {column, plural, one {# Column} other {# Columns}}
ca_es: {column, plural, one {# columna} other {# columnes}}
fa_ir: {column, plural, one {# ستون} other {# ستون}}
ml_in: {column, plural, one {# കോളം} other {# കോളങ്ങൾ}}
pl_pl: {column, plural, one {# kolumna} few {# kolumny} many {# kolumn} other {# kolumny}}

source: <0>Finally,</0><1>A free and open-source resume builder</1>
ca_es: <0>Finalment,</0><1>un creador de currículums gratuït i de codi obert</1>
fa_ir: <0>در نهایت،</0><1>یک رزومه‌ساز رایگان و متن‌باز</1>
ml_in: <0>അവസാനമായി,</0><1>സൗജന്യവും ഓപ്പൺ സോഴ്‌സുമായ റിസ്യൂം ബിൽഡർ</1>
pl_pl: <0>W końcu</0><1>Darmowy kreator CV typu open-source</1>

# Every word needs to be wrapped in a tag
source: <0>Frequently</0><1>Asked</1><2>Questions</2>
ca_es: <0>Preguntes</0><1>més</1><2>freqüents</2>
fa_ir: <0>سوالات</0><1>متداول</1><2>پرسیده‌شده</2>
ml_in: <0>പതിവായി</0><1>ചോദിക്കപ്പെടുന്ന</1><2>ചോദ്യങ്ങൾ</2>
pl_pl: <0>Często</0><1>Zadawane</1><2>Pytania</2>

source: <0>Thank you for using Reactive Resume! This app is a labor of love, created mostly in my spare time, with wonderful support from open-source contributors around the world.</0><1>If Reactive Resume has been helpful to you, and you'd like to help keep it free and open for everyone, please consider making a donation. Every little bit is appreciated!</1>
ca_es: <0>Gràcies per utilitzar Reactive Resume! Aquesta aplicació és una feina feta amb amor, creada sobretot en el meu temps lliure, amb el meravellós suport de col·laboradors de codi obert d’arreu del món.</0><1>Si Reactive Resume t’ha estat útil i vols ajudar a mantenir-la gratuïta i oberta per a tothom, si us plau, considera fer una donació. Qualsevol petita aportació és benvinguda!</1>
fa_ir: <0>از اینکه از Reactive Resume استفاده می‌کنید متشکرم! این اپ حاصل عشق است که عمدتاً در اوقات فراغتم با پشتیبانی فوق‌العاده مشارکت‌کنندگان متن‌باز در سراسر جهان ساخته شده است.</0><1>اگر Reactive Resume برای شما مفید بوده و می‌خواهید به رایگان و باز ماندن آن برای همه کمک کنید، لطفاً به اهدای کمک مالی فکر کنید. هر مقدار کوچکی هم قدردانی می‌شود!</1>
ml_in: <0>Reactive Resume ഉപയോഗിച്ചതിന് നന്ദി! ഈ ആപ്പ് എന്റെ ഒഴിവുസമയത്തിലൊക്കെയാണ്, ലോകമെമ്പാടുമുള്ള ഓപ്പൺ സോഴ്‌സ് സംഭാവകരുടെ അത്ഭുതകരമായ പിന്തുണയോടെയാണ്, സ്നേഹത്തോടെ നിർമ്മിക്കപ്പെട്ടിരിക്കുന്നത്.</0><1>Reactive Resume നിങ്ങളെ സഹായിച്ചതാണെങ്കിൽ, ഇത് എല്ലാവർക്കും സൗജന്യമായും തുറന്നതുമായ നിലയിൽ തുടർന്നുനിൽക്കാൻ നിങ്ങൾ സഹായിക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, ദയവായി ഒരു സംഭാവന നൽകുന്നതായി പരിഗണിക്കുക. ഓരോ ചെറിയ സഹായവും വളരെയേറെ വിലപ്പെട്ടതാണ്!</1>
pl_pl: <0>Dziękuję za korzystanie z Reactive Resume! Ta aplikacja to projekt tworzony z pasji, głównie w moim wolnym czasie, z wspaniałym wsparciem społeczności open source z całego świata.</0><1>Jeśli Reactive Resume okazało się dla Ciebie pomocne i chcesz, aby pozostało darmowe i dostępne dla wszystkich, rozważ proszę wsparcie darowizną. Nawet najmniejsze wsparcie ma znaczenie!</1>

source: 1 month
ca_es: 1 mes
fa_ir: ۱ ماه
ml_in: 1 മാസം
pl_pl: 1 miesiąc

source: 1 year
ca_es: 1 any
fa_ir: ۱ سال
ml_in: 1 വർഷം
pl_pl: 1 rok

source: 12+ Templates
ca_es: Més de 12 plantilles
fa_ir: بیش از ۱۲ قالب
ml_in: 12+ ടേംപ്ലേറ്റുകൾ
pl_pl: Ponad 12 szablonów

source: 3 months
ca_es: 3 mesos
fa_ir: ۳ ماه
ml_in: 3 മാസം
pl_pl: 3 miesiące

source: 6 months
ca_es: 6 mesos
fa_ir: ۶ ماه
ml_in: 6 മാസം
pl_pl: 6 miesięcy

source: A confirmation link has been sent to your current email address. Please check your inbox to confirm the change.
ca_es: S’ha enviat un enllaç de confirmació a l’adreça de correu electrònic actual. Comprova la bústia d’entrada per confirmar el canvi.
fa_ir: یک لینک تأیید به آدرس ایمیل فعلی شما ارسال شده است. لطفاً برای تأیید تغییر، صندوق ورودی خود را بررسی کنید.
ml_in: നിങ്ങളുടെ ഇപ്പോഴത്തെ ഇമെയിൽ വിലാസത്തിലേക്ക് ഒരു സ്ഥിരീകരണ ലിങ്ക് അയച്ചിട്ടുണ്ട്. മാറ്റം സ്ഥിരീകരിക്കാൻ ദയവായി നിങ്ങളുടെ ഇൻബോക്സ് പരിശോധിക്കുക.
pl_pl: Link potwierdzający został wysłany na Twój obecny adres e-mail. Sprawdź skrzynkę odbiorczą, aby potwierdzić zmianę.

source: A free and open-source resume builder that simplifies the process of creating, updating, and sharing your resume.
ca_es: Un creador de currículums gratuït i de codi obert que simplifica el procés de crear, actualitzar i compartir el teu currículum.
fa_ir: یک رزومه‌ساز رایگان و متن‌باز که فرایند ایجاد، به‌روزرسانی و اشتراک‌گذاری رزومه شما را ساده می‌کند.
ml_in: റിസ്യൂം സൃഷ്‌ടിക്കാനും അപ്‌ഡേറ്റ് ചെയ്യാനും പങ്കിടാനും ഉള്ള പ്രക്രിയ ലളിതമാക്കുന്ന, സൗജന്യവും ഓപ്പൺ സോഴ്‌സുമായ ഒരു റിസ്യൂം ബിൽഡർ.
pl_pl: Darmowy i open-source'owy kreator CV, który upraszcza proces tworzenia, aktualizowania i udostępniania CV.

source: A link to your resume has been copied to clipboard.
ca_es: S’ha copiat al porta-retalls un enllaç al teu currículum.
fa_ir: لینکی به رزومه شما در کلیپ‌بورد کپی شد.
ml_in: നിങ്ങളുടെ റിസ്യൂമിലേക്കുള്ള ലിങ്ക് ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്തിയിരിക്കുന്നു.
pl_pl: Link do Twojego CV został skopiowany do schowka.

source: A lot of people have written to me over the years to share their experiences with Reactive Resume and how it has helped them, and I never get tired of reading them. If you have a story to share, let me know by sending me an email at <0>{email}</0>.
ca_es: Molta gent m’ha escrit al llarg dels anys per compartir les seves experiències amb Reactive Resume i com els ha ajudat, i mai no em canso de llegir-les. Si tens una història per explicar, fes-m’ho saber enviant-me un correu a <0>{email}</0>.
fa_ir: در طول سال‌ها افراد زیادی برایم نوشته‌اند تا تجربه‌های خود با Reactive Resume و اینکه چطور به آن‌ها کمک کرده را به اشتراک بگذارند و من هرگز از خواندنشان خسته نمی‌شوم. اگر داستانی برای گفتن دارید، با ارسال ایمیل به <0>{email}</0> به من اطلاع دهید.
ml_in: വർഷങ്ങളായി Reactive Resume ഉപയോഗിച്ചുള്ള അവരവരുടെ അനുഭവങ്ങളും അത് എങ്ങനെ സഹായിച്ചു എന്നതും പങ്കുവെച്ച് വളരെ പേർ എനിക്ക് എഴുതി, അവ വായിക്കാൻ ഞാൻ ഒരിക്കലും മടുത്തിട്ടില്ല. നിങ്ങൾക്ക് പറയാനുള്ള ഒരു കഥയുണ്ടെങ്കിൽ, <0>{email}</0> എന്ന വിലാസത്തിലേക്ക് എന്നെ ഇമെയിൽ ചെയ്ത് അറിയിച്ചാൽ സന്തോഷം.
pl_pl: Wiele osób pisało do mnie przez lata, dzieląc się swoimi doświadczeniami z Reactive Resume i tym, jak im pomogło, a ja nigdy nie mam dość czytania tych historii. Jeśli masz historię do przekazania, daj mi znać, wysyłając e-mail na adres <0>{email}</0>.

source: A new verification link has been sent to your email address. Please check your inbox to verify your account.
ca_es: S’ha enviat un nou enllaç de verificació a la teva adreça de correu electrònic. Comprova la bústia d’entrada per verificar el compte.
fa_ir: یک لینک تأیید جدید به آدرس ایمیل شما ارسال شده است. لطفاً برای تأیید حساب خود، صندوق ورودی‌تان را بررسی کنید.
ml_in: നിങ്ങളുടെ ഇമെയിൽ വിലാസത്തിലേക്ക് പുതിയൊരു സ്ഥിരീകരണ ലിങ്ക് അയച്ചിട്ടുണ്ട്. നിങ്ങളുടെ അക്കൗണ്ട് സ്ഥിരീകരിക്കാൻ ഇൻബോക്സ് പരിശോധിക്കുക.
pl_pl: Nowy link weryfikacyjny został wysłany na Twój adres e-mail. Sprawdź skrzynkę odbiorczą, aby zweryfikować konto.

source: A passion project by <0>Amruth Pillai</0>.
ca_es: Un projecte fet amb passió per <0>Amruth Pillai</0>.
fa_ir: یک پروژه عاشقانه توسط <0>Amruth Pillai</0>.
ml_in: <0>അമൃത് പിള്ള</0>യുടെ ഒരു പാഷൻ പ്രോജക്ട്.
pl_pl: Projekt realizowany z pasją przez <0>Amruth Pillai</0>.

source: A resume with this slug already exists.
ca_es: Ja existeix un currículum amb aquest identificador llegible (slug).
fa_ir: یک رزومه با این نام یکتا از قبل وجود دارد.
ml_in: ഈ സ്ലഗ് ഉപയോഗിച്ചുള്ള ഒരു റിസ്യൂം ഇതിനകം നിലവിലുണ്ട്.
pl_pl: CV o tej krótkiej nazwie już istnieje.

source: Absolutely! You can export your resume to PDF with a single click. The exported PDF maintains all your formatting and styling perfectly.
ca_es: I tant! Pots exportar el teu currículum a PDF amb un sol clic. El PDF exportat manté perfectament tot el format i l’estil.
fa_ir: قطعاً! می‌توانید رزومه خود را تنها با یک کلیک به PDF خروجی بگیرید. فایل PDF خروجی تمام قالب‌بندی و سبک‌دهی شما را به‌طور کامل حفظ می‌کند.
ml_in: തീർച്ചയായും! നിങ്ങൾക്ക് ഒരു ക്ലിക്കിൽ തന്നെ നിങ്ങളുടെ റിസ്യൂം PDF ആയി എക്സ്പോർട്ട് ചെയ്യാൻ കഴിയും. എക്സ്പോർട്ട് ചെയ്ത PDF നിങ്ങൾ ഉപയോഗിച്ച എല്ലാ ഫോർമാറ്റിംഗും സ്റ്റൈലിംഗും ഏകദേശം സമ്പൂർണ്ണമായി നിലനിർത്തും.
pl_pl: Oczywiście! Możesz wyeksportować swoje CV do PDF jednym kliknięciem. Wyeksportowany PDF zachowa wszystkie formatowanie i styl w idealnym stanie.

source: Access your resumes and data programmatically using the API.
ca_es: Accedeix als teus currículums i dades de manera programàtica mitjançant l’API.
fa_ir: به رزومه‌ها و داده‌های خود از طریق API و به‌صورت برنامه‌نویسی دسترسی داشته باشید.
ml_in: API ഉപയോഗിച്ച് നിങ്ങളുടെ റിസ്യൂമുകളും ഡാറ്റയും പ്രോഗ്രാമാറ്റിക് ആയി ആക്സസ് ചെയ്യൂ.
pl_pl: Uzyskaj programistyczny dostęp do swoich CV i danych za pomocą API.

source: Add a custom field
ca_es: Afegeix un camp personalitzat
fa_ir: افزودن فیلد دلخواه
ml_in: ഒരു കസ്റ്റം ഫീൽഡ് ചേർക്കുക
pl_pl: Dodaj niestandardowe pole

source: Add a label to the URL
ca_es: Afegeix una etiqueta a l’URL
fa_ir: یک برچسب به URL اضافه کنید
ml_in: URL‑യ്ക്ക് ഒരു ലേബൽ ചേർക്കുക
pl_pl: Dodaj etykietę do adresu URL

source: Add a new award
ca_es: Afegeix un premi nou
fa_ir: افزودن جایزه جدید
ml_in: ഒരു പുതിയ അവാർഡ് ചേർക്കുക
pl_pl: Dodaj nowe wyróżnienie

source: Add a new certification
ca_es: Afegeix un certificat nou
fa_ir: افزودن گواهینامه جدید
ml_in: ഒരു പുതിയ സർട്ടിഫിക്കേഷൻ ചേർക്കുക
pl_pl: Dodaj nowy certyfikat

source: Add a new custom section
ca_es: Afegeix una secció personalitzada nova
fa_ir: افزودن بخش سفارشی جدید
ml_in: ഒരു പുതിയ കസ്റ്റം സെക്ഷൻ ചേർക്കുക
pl_pl: Dodaj nową sekcję niestandardową

source: Add a new education
ca_es: Afegeix una formació nova
fa_ir: افزودن مورد تحصیلی جدید
ml_in: ഒരു പുതിയ വിദ്യാഭ്യാസ വിവരങ്ങൾ ചേർക്കുക
pl_pl: Dodaj nowe wykształcenie

source: Add a new experience
ca_es: Afegeix una experiència nova
fa_ir: افزودن سابقه کاری جدید
ml_in: ഒരു പുതിയ അനുഭവം ചേർക്കുക
pl_pl: Dodaj nowe doświadczenie

source: Add a new interest
ca_es: Afegeix un interès nou
fa_ir: افزودن علاقه‌مندی جدید
ml_in: ഒരു പുതിയ താൽപര്യം ചേർക്കുക
pl_pl: Dodaj nowe zainteresowanie

source: Add a new item
ca_es: Afegeix un element nou
fa_ir: افزودن مورد جدید
ml_in: ഒരു പുതിയ ഇനം ചേർക്കുക
pl_pl: Dodaj nowy element

source: Add a new language
ca_es: Afegeix una llengua nova
fa_ir: افزودن زبان جدید
ml_in: ഒരു പുതിയ ഭാഷ ചേർക്കുക
pl_pl: Dodaj nowy język

source: Add a new profile
ca_es: Afegeix un perfil nou
fa_ir: افزودن پروفایل جدید
ml_in: ഒരു പുതിയ പ്രൊഫൈൽ ചേർക്കുക
pl_pl: Dodaj nowy profil

source: Add a new project
ca_es: Afegeix un projecte nou
fa_ir: افزودن پروژه جدید
ml_in: ഒരു പുതിയ പ്രോജക്ട് ചേർക്കുക
pl_pl: Dodaj nowy projekt

source: Add a new publication
ca_es: Afegeix una publicació nova
fa_ir: افزودن انتشار جدید
ml_in: ഒരു പുതിയ പ്രസിദ്ധീകരണം ചേർക്കുക
pl_pl: Dodaj nową publikację

source: Add a new reference
ca_es: Afegeix una referència nova
fa_ir: افزودن معرف جدید
ml_in: ഒരു പുതിയ റഫറൻസ് ചേർക്കുക
pl_pl: Dodaj nową referencję

source: Add a new skill
ca_es: Afegeix una habilitat nova
fa_ir: افزودن مهارت جدید
ml_in: ഒരു പുതിയ സ്കിൽ ചേർക്കുക
pl_pl: Dodaj nową umiejętność

source: Add a new volunteer experience
ca_es: Afegeix una experiència de voluntariat nova
fa_ir: افزودن سابقه داوطلبانه جدید
ml_in: ഒരു പുതിയ വളന്റിയർ അനുഭവം ചേർക്കുക
pl_pl: Dodaj nowe doświadczenie wolontariackie

source: Add Column After
ca_es: Afegeix una columna després
fa_ir: افزودن ستون بعد از این
ml_in: കോളം പിന്നീട് ചേർക്കുക
pl_pl: Dodaj kolumnę po

source: Add Column Before
ca_es: Afegeix una columna abans
fa_ir: افزودن ستون قبل از این
ml_in: കോളം മുമ്പ് ചേർക്കുക
pl_pl: Dodaj kolumnę przed

source: Add Page
ca_es: Afegeix pàgina
fa_ir: افزودن صفحه
ml_in: പേജ് ചേർക്കുക
pl_pl: Dodaj stronę

source: Add Row After
ca_es: Afegeix una fila després
fa_ir: افزودن ردیف بعد از این
ml_in: വരി പിന്നീട് ചേർക്കുക
pl_pl: Dodaj wiersz po

source: Add Row Before
ca_es: Afegeix una fila abans
fa_ir: افزودن ردیف قبل از این
ml_in: വരി മുമ്പ് ചേർക്കുക
pl_pl: Dodaj wiersz przed

source: Added on {0}
ca_es: Afegit el {0}
fa_ir: افزوده شده در {0}
ml_in: {0}-ന് ചേർത്തു
pl_pl: Dodano dnia {0}

source: Adding your passkey...
ca_es: S’està afegint la clau d’accés...
fa_ir: در حال افزودن کلید عبور شما...
ml_in: നിങ്ങളുടെ പാസ്‌കി ചേർക്കുന്നു...
pl_pl: Dodawanie klucza dostępu...

source: Afrikaans
fa_ir: آفریکانس
ml_in: ആഫ്രിക്കാൻസ്

source: Albanian
ca_es: Albanès
fa_ir: آلبانیایی
ml_in: അൽബേനിയൻ
pl_pl: Albański

source: Allow Public Access
ca_es: Permet accés públic
fa_ir: اجازهٔ دسترسی عمومی
ml_in: പബ്ലിക് ആക്സസ് അനുവദിക്കുക
pl_pl: Zezwól na publiczny dostęp

source: Already have an account? <0><1>Sign in now <2/></1></0>
ca_es: Ja tens un compte? <0><1>Inicia sessió ara <2/></1></0>
fa_ir: قبلاً حساب دارید؟ <0><1>همین حالا وارد شوید <2/></1></0>
ml_in: ഇതിനകം ഒരു അക്കൗണ്ടുണ്ടോ? <0><1>ഇപ്പോൾ തന്നെ സൈൻ ഇൻ ചെയ്യൂ <2/></1></0>
pl_pl: Masz już konto? <0><1>Zaloguj się teraz <2/></1></0>

source: Amharic
ca_es: Amhàric
fa_ir: امهری
ml_in: അംഹാരിക്
pl_pl: Amharski

source: An error occurred while loading the page.
ca_es: S’ha produït un error en carregar la pàgina.
fa_ir: هنگام بارگیری صفحه خطایی رخ داد.
ml_in: പേജ് ലോഡ് ചെയ്യുന്നതിനിടെ ഒരു പിശക് സംഭവിച്ചു.
pl_pl: Wystąpił błąd podczas ładowania strony.

source: An unknown error occurred while importing your resume.
ca_es: S’ha produït un error desconegut en importar el currículum.
fa_ir: هنگام وارد کردن رزومه شما یک خطای ناشناخته رخ داد.
ml_in: നിങ്ങളുടെ റിസ്യൂം ഇംപോർട്ട് ചെയ്യുന്നതിനിടെ അജ്ഞാതമായ ഒരു പിശക് സംഭവിച്ചു.
pl_pl: Wystąpił nieznany błąd podczas importowania Twojego CV.

source: And many more...
ca_es: I molts més...
fa_ir: و بسیاری موارد دیگر...
ml_in: ഇനിയും പലതുണ്ട്...
pl_pl: I wiele więcej...

source: Anyone visiting the resume's public URL must enter this password to access it.
ca_es: Qualsevol persona que visiti l’URL públic del currículum haurà d’introduir aquesta contrasenya per accedir-hi.
fa_ir: هر کسی که از URL عمومی این رزومه بازدید کند باید برای دسترسی، این گذرواژه را وارد کند.
ml_in: റിസ്യൂമിന്റെ പബ്ലിക് URL സന്ദർശിക്കുന്ന ആരും അതിലേക്ക് പ്രവേശിക്കാൻ ഈ പാസ്‌വേഡ് നൽകേണ്ടതുണ്ട്.
pl_pl: Każda osoba odwiedzająca publiczny adres URL CV musi wprowadzić to hasło, aby uzyskać dostęp.

source: Anyone who has the resume's public URL will be able to view and download your resume without entering a password.
ca_es: Qualsevol persona que tingui l’URL públic del currículum podrà veure i descarregar el teu currículum sense introduir cap contrasenya.
fa_ir: هر کسی که URL عمومی این رزومه را داشته باشد می‌تواند بدون وارد کردن گذرواژه، رزومه شما را مشاهده و دانلود کند.
ml_in: റിസ്യൂമിന്റെ പബ്ലിക് URL ഉള്ള ആരും പാസ്‌വേഡ് നൽകാതെ തന്നെ നിങ്ങളുടെ റിസ്യൂം കാണുകയും ഡൗൺലോഡ് ചെയ്യുകയും ചെയ്യാൻ കഴിയും.
pl_pl: Każda osoba posiadająca publiczny adres URL CV będzie mogła wyświetlić i pobrać Twoje CV bez wprowadzania hasła.

source: Anyone with the link can view and download the resume.
ca_es: Qualsevol persona amb l’enllaç pot veure i descarregar el currículum.
fa_ir: هر کسی که لینک را داشته باشد می‌تواند رزومه را مشاهده و دانلود کند.
ml_in: ലിങ്ക് ഉള്ള ആരും റിസ്യൂം കാണുകയും ഡൗൺലോഡ് ചെയ്യുകയും ചെയ്യാം.
pl_pl: Każda osoba posiadająca link może wyświetlić i pobrać CV.

source: API Access
ca_es: Accés a l’API
fa_ir: دسترسی از طریق API
ml_in: API ആക്‌സസ്
pl_pl: Dostęp przez API

source: API Key
ca_es: Clau API
fa_ir: کلید API
ml_in: API കീ
pl_pl: Klucz API

source: API Keys
ca_es: Claus API
fa_ir: کلیدهای API
ml_in: API കീകൾ
pl_pl: Klucze API

source: API Reference
ca_es: Referència de l’API
fa_ir: راهنمای API
ml_in: API റഫറൻസ്
pl_pl: Dokumentacja API

source: App
ca_es: Aplicació
fa_ir: اپ
ml_in: ആപ്പ്
pl_pl: Aplikacja

source: Application Statistics
ca_es: Estadístiques de l’aplicació
fa_ir: آمار اپلیکیشن
ml_in: ആപ്ലിക്കേഷൻ സ്റ്റാറ്റിസ്റ്റിക്സ്
pl_pl: Statystyki aplikacji

source: Arabic
ca_es: Àrab
fa_ir: عربی
ml_in: അറബിക്
pl_pl: Arabski

source: Are you sure you want to delete this API key?
ca_es: Segur que vols suprimir aquesta clau API?
fa_ir: آیا از حذف این کلید API مطمئن هستید؟
ml_in: ഈ API കീ ഡിലീറ്റ് ചെയ്യണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?
pl_pl: Czy na pewno chcesz usunąć ten klucz API?

source: Are you sure you want to delete this passkey?
ca_es: Segur que vols suprimir aquesta clau d’accés?
fa_ir: آیا از حذف این کلید عبور مطمئن هستید؟
ml_in: ഈ പാസ്‌കി ഡിലീറ്റ് ചെയ്യണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?
pl_pl: Czy na pewno chcesz usunąć ten klucz dostępu?

source: Are you sure you want to delete this resume?
ca_es: Segur que vols suprimir aquest currículum?
fa_ir: آیا مطمئن هستید که می‌خواهید این رزومه را حذف کنید؟
ml_in: ഈ റിസ്യൂം ഡിലീറ്റ് ചെയ്യണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?
pl_pl: Czy na pewno chcesz usunąć to CV?

source: Are you sure you want to delete your account?
ca_es: Segur que vols suprimir el compte?
fa_ir: آیا مطمئن هستید که می‌خواهید حساب کاربری خود را حذف کنید؟
ml_in: നിങ്ങളുടെ അക്കൗണ്ട് ഡിലീറ്റ് ചെയ്യണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?
pl_pl: Czy na pewno chcesz usunąć swoje konto?

source: Are you sure you want to lock this resume?
ca_es: Segur que vols bloquejar aquest currículum?
fa_ir: آیا مطمئن هستید که می‌خواهید این رزومه را قفل کنید؟
ml_in: ഈ റിസ്യൂം ലോക്ക് ചെയ്യണമെന്നുറപ്പാണോ?
pl_pl: Czy na pewno chcesz zablokować to CV?

source: Are you sure you want to remove password protection?
ca_es: Segur que vols desactivar la protecció amb contrasenya?
fa_ir: آیا مطمئن هستید که می‌خواهید حفاظت با گذرواژه را حذف کنید؟
ml_in: പാസ്‌വേഡ് സംരക്ഷണം നീക്കം ചെയ്യണമെന്നുറപ്പാണോ?
pl_pl: Czy na pewno chcesz wyłączyć ochronę hasłem?

source: Area of Study
ca_es: Àrea d’estudi
fa_ir: حوزهٔ تحصیل
ml_in: പഠന മേഖല
pl_pl: Kierunek studiów

source: Artificial Intelligence
ca_es: Intel·ligència artificial
fa_ir: هوش مصنوعی
ml_in: ആർട്ടിഫിഷ്യൽ ഇന്റലിജൻസ്
pl_pl: Sztuczna inteligencja

source: Aspect Ratio
ca_es: Relació d’aspecte
fa_ir: نسبت تصویر
ml_in: ആസ്പെക്ട് റേഷ്യോ
pl_pl: Proporcje obrazu

source: Authentication
ca_es: Autenticació
fa_ir: احراز هویت
ml_in: ഓത്‌ന്റിക്കേഷൻ
pl_pl: Uwierzytelnianie

source: Available in multiple languages. If you would like to contribute, check out Crowdin.
ca_es: Disponible en múltiples idiomes. Si vols contribuir-hi, visita Crowdin.
fa_ir: در چندین زبان در دسترس است. اگر مایل به مشارکت هستید، به Crowdin سر بزنید.
ml_in: ഒരുപാട് ഭാഷകളിൽ ലഭ്യമാണ്. നിങ്ങൾ സംഭാവന ചെയ്യാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, Crowdin നോക്കുക.
pl_pl: Dostępna w wielu językach. Jeśli chcesz pomóc, zajrzyj na Crowdin.

# (noun) person, organization, or entity that gives an award
source: Awarder
ca_es: Concedent
fa_ir: جایزه‌دهنده
ml_in: അവാർഡ് നൽകുന്ന വ്യക്തി/സ്ഥാപനം
pl_pl: Przyznający wyróżnienie

source: Awards
ca_es: Premis
fa_ir: جوایز
ml_in: അവാർഡുകൾ
pl_pl: Wyróżnienia

source: Azerbaijani
ca_es: Àzeri
fa_ir: آذربایجانی
ml_in: അസർബൈജാനി
pl_pl: Azerbejdżański

source: Back to Login
ca_es: Torna a l’inici de sessió
fa_ir: بازگشت به ورود
ml_in: ലോഗിനിലേക്കു മടങ്ങുക
pl_pl: Powrót do logowania

source: Background Color
ca_es: Color de fons
fa_ir: رنگ پس‌زمینه
ml_in: ബാക്ക്ഗ്രൗണ്ട് നിറം
pl_pl: Kolor tła

source: Backup codes copied to clipboard.
ca_es: Els codis de reserva s’han copiat al porta-retalls.
fa_ir: کدهای پشتیبان در کلیپ‌بورد کپی شدند.
ml_in: ബാക്കപ്പ് കോഡുകൾ ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്തിയിരിക്കുന്നു.
pl_pl: Kody zapasowe skopiowane do schowka.

source: Base URL (Optional)
ca_es: URL base (opcional)
fa_ir: Base URL (اختیاری)
ml_in: ബേസ് URL (ഐച്ചികം)
pl_pl: Bazowy URL (opcjonalnie)

source: Basics
ca_es: Bàsic
fa_ir: مبانی
ml_in: അടിസ്ഥാന വിവരങ്ങൾ
pl_pl: Podstawy

source: Beautiful templates to choose from, with more on the way.
ca_es: Plantilles boniques per triar, amb més en camí.
fa_ir: قالب‌های زیبایی برای انتخاب، با موارد بیشتری که در راه هستند.
ml_in: തിരഞ്ഞെടുക്കാൻ മനോഹരമായ ടെംപ്ലേറ്റുകൾ, കൂടാതെ ഇതിലേറെ ഉടൻ വരുന്നു.
pl_pl: Piękne szablony do wyboru, a wkrótce kolejne.

source: Bengali
ca_es: Bengalí
fa_ir: بنگالی
ml_in: ബെംഗാളി
pl_pl: Bengalski

# Body Text (paragraphs, lists, etc.)
source: Body
ca_es: Cos
fa_ir: متن بدنه
ml_in: ബോഡി
pl_pl: Treść

source: Bold
ca_es: Negreta
fa_ir: بولد
ml_in: ബോൾഡ്
pl_pl: Pogrubienie

source: Border Radius
ca_es: Radi de la vora
fa_ir: شعاع حاشیه
ml_in: ബോർഡർ വൃത്താകൃതി (Radius)
pl_pl: Zaokrąglenie rogów

source: Border Width
ca_es: Gruix de la vora
fa_ir: عرض حاشیه
ml_in: ബോർഡർ വീതി
pl_pl: Szerokość obramowania

source: Builder Command Palette
ca_es: Paleta de comandes del creador
fa_ir: پالت فرمان سازنده
ml_in: ബിൽഡർ കമാൻഡ് പാലറ്റ്
pl_pl: Paleta poleceń kreatora

source: Bulgarian
ca_es: Búlgar
fa_ir: بلغاری
ml_in: ബൾഗേറിയൻ
pl_pl: Bułgarski

source: Bullet List
ca_es: Llista amb pics
fa_ir: فهرست نشانه‌دار
ml_in: ബുള്ളറ്റ് ലിസ്റ്റ്
pl_pl: Lista wypunktowana

source: By the community, for the community.
ca_es: De la comunitat i per a la comunitat.
fa_ir: توسط جامعه، برای جامعه.
ml_in: സമൂഹം ഉണ്ടാക്കുന്നതും സമൂഹത്തിനുമുള്ളതുമായ ഒരു പ്രോജക്ട്.
pl_pl: Stworzone przez społeczność dla społeczności.

source: Can I customize the templates?
ca_es: Puc personalitzar les plantilles?
fa_ir: آیا می‌توانم قالب‌ها را شخصی‌سازی کنم؟
ml_in: ടെംപ്ലേറ്റുകൾ കസ്റ്റമൈസ് ചെയ്യാൻ കഴിയുമോ?
pl_pl: Czy mogę dostosować szablony?

source: Can I export my resume to PDF?
ca_es: Puc exportar el meu currículum a PDF?
fa_ir: آیا می‌توانم رزومه‌ام را به PDF خروجی بگیرم؟
ml_in: എന്റെ റിസ്യൂം PDF ആയി എക്സ്പോർട്ട് ചെയ്യാനാകുമോ?
pl_pl: Czy mogę wyeksportować swoje CV do PDF?

source: Cancel
ca_es: Cancel·la
fa_ir: انصراف
ml_in: റദ്ദാക്കുക
pl_pl: Anuluj

source: Catalan
ca_es: Català
fa_ir: کاتالان
ml_in: കറ്റലാൻ
pl_pl: Kataloński

source: Center Align
ca_es: Alinea al centre
fa_ir: تراز وسط
ml_in: സെന്റർ അലൈനിൽ ആക്കുക
pl_pl: Wyrównaj do środka

source: Center view
ca_es: Centra la vista
fa_ir: مرکز نما
ml_in: കാഴ്ച സെന്ററിലാക്കുക
pl_pl: Wyśrodkuj widok

source: Certifications
ca_es: Certificacions
fa_ir: گواهینامه‌ها
ml_in: സർട്ടിഫിക്കേഷനുകൾ
pl_pl: Certyfikaty

source: Change language
ca_es: Canvia l’idioma
fa_ir: تغییر زبان
ml_in: ഭാഷ മാറ്റുക
pl_pl: Zmień język

source: Change language to...
ca_es: Canvia l’idioma a...
fa_ir: تغییر زبان به...
ml_in: ഭാഷ മാറ്റുക...
pl_pl: Zmień język na...

source: Change theme to...
ca_es: Canvia el tema a...
fa_ir: تغییر تم به...
ml_in: തീം മാറ്റുക...
pl_pl: Zmień motyw na...

source: Changed your mind? Rename your resume to something more descriptive.
ca_es: Has canviat d’idea? Canvia el nom del currículum per fer-lo més descriptiu.
fa_ir: نظرتان عوض شده؟ نام رزومه خود را به چیزی توصیفی‌تر تغییر دهید.
ml_in: കരുതൽ മാറിയോ? നിങ്ങളുടെ റിസ്യൂമിന് കൂടുതൽ വിശദീകരണപരമായ ഒരു പേര് നൽകാം.
pl_pl: Zmieniłeś zdanie? Zmień nazwę swojego CV na bardziej opisową.

source: Check your email for a link to reset your password.
ca_es: Comprova el correu electrònic per trobar un enllaç per restablir la contrasenya.
fa_ir: ایمیل خود را برای لینکی جهت تنظیم مجدد گذرواژه بررسی کنید.
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് റീസെറ്റ് ചെയ്യുന്നതിനുള്ള ഒരു ലിങ്കിനായി നിങ്ങളുടെ ഇമെയിൽ പരിശോധിക്കുക.
pl_pl: Sprawdź swoją skrzynkę e-mail, aby znaleźć link do zresetowania hasła.

source: Check your email for a link to verify your account.
ca_es: Comprova el correu electrònic per trobar un enllaç per verificar el compte.
fa_ir: ایمیل خود را برای لینکی جهت تأیید حسابتان بررسی کنید.
ml_in: നിങ്ങളുടെ അക്കൗണ്ട് സ്ഥിരീകരിക്കുന്നതിന് ഒരു ലിങ്കിനായി നിങ്ങളുടെ ഇമെയിൽ പരിശോധിക്കുക.
pl_pl: Sprawdź swoją skrzynkę e-mail, aby znaleźć link do weryfikacji konta.
