Repository: mexicanamerican/Reactive-Resume
Catalog: locales/*.po
Languages: ca_es, fa_ir, ml_in, pl_pl

source: The API key has been deleted successfully.
ca_es: La clau API s’ha suprimit correctament.
fa_ir: کلید API با موفقیت حذف شد.
ml_in: API കീ വിജയകരമായി ഡിലീറ്റ് ചെയ്‍തു.
pl_pl: Klucz API został pomyślnie usunięty.

source: The API key will no longer be able to access your data after deletion. This action cannot be undone.
ca_es: Després de la supressió, la clau API ja no podrà accedir a les dades. Aquesta acció no es pot desfer.
fa_ir: پس از حذف، این کلید API دیگر قادر به دسترسی به داده‌های شما نخواهد بود. این عمل قابل بازگشت نیست.
ml_in: ഈ API കീ ഡിലീറ്റുചെയ്ത ശേഷം നിങ്ങളുടെ ഡാറ്റയിലേക്ക് ഇനി ആക്‌സസ് ചെയ്യാൻ സാധിക്കില്ല. ഈ പ്രവർത്തി തിരികെ ലഭ്യമാക്കാൻ സാധിക്കില്ല.
pl_pl: Po usunięciu ten klucz API nie będzie już mógł uzyskiwać dostępu do Twoich danych. Tej akcji nie można cofnąć.

source: The command you're looking for doesn't exist.
ca_es: L’ordre que busques no existeix.
fa_ir: دستور مورد نظر شما وجود ندارد.
ml_in: നിങ്ങൾ തിരയുന്ന കമാൻഡ് നിലവിലില്ല.
pl_pl: Polecenie, którego szukasz, nie istnieje.

source: The password you entered is incorrect
ca_es: La contrasenya introduïda és incorrecta
fa_ir: گذرواژه‌ای که وارد کرده‌اید نادرست است
ml_in: നിങ്ങൾ നൽകിയ പാസ്‌വേഡ് തെറ്റാണ്
pl_pl: Wprowadzone hasło jest nieprawidłowe

source: The resume you are trying to access is password protected
ca_es: El currículum al qual intentes accedir està protegit amb contrasenya
fa_ir: رزومه‌ای که می‌خواهید به آن دسترسی پیدا کنید با گذرواژه محافظت شده است
ml_in: നിങ്ങൾ ആക്സസ് ചെയ്യാൻ ശ്രമിക്കുന്ന റിസ്യൂം പാസ്‌വേഡ് സംരക്ഷിതമാണ്
pl_pl: CV, do którego próbujesz uzyskać dostęp, jest chronione hasłem

source: The URL you entered is not valid.
ca_es: L’URL que has introduït no és vàlida.
fa_ir: URL وارد شده معتبر نیست.
ml_in: നിങ്ങൾ നൽകിയ URL സാധുവല്ല.
pl_pl: Wprowadzony adres URL jest nieprawidłowy.

source: Theme
ca_es: Tema
fa_ir: تم
ml_in: തീം
pl_pl: Motyw

source: Then, enter the 6 digit code that the app provides to continue.
ca_es: A continuació, introdueix el codi de 6 dígits que proporciona l’aplicació per continuar.
fa_ir: سپس، کد ۶ رقمی که اپ در اختیار شما می‌گذارد را برای ادامه وارد کنید.
ml_in: ശേഷം, ആപ്പ് നൽകുന്ന 6 അക്ക കോഡ് നൽകി തുടരുക.
pl_pl: Następnie wpisz 6-cyfrowy kod podany przez aplikację, aby kontynuować.

source: There was a problem while generating the PDF, please try again in some time.
ca_es: S’ha produït un problema en generar el PDF, torna-ho a provar més tard.
fa_ir: هنگام تولید PDF مشکلی پیش آمد، لطفاً بعداً دوباره تلاش کنید.
ml_in: PDF നിർമ്മിക്കുന്നതിനിടെ ഒരു പ്രശ്നം ഉണ്ടായി, ദയവായി കുറച്ചുസമയം കഴിഞ്ഞ് വീണ്ടും ശ്രമിക്കുക.
pl_pl: Wystąpił problem podczas generowania pliku PDF, spróbuj ponownie za chwilę.

source: This action cannot be undone.
ca_es: Aquesta acció no es pot desfer.
fa_ir: این عمل قابل بازگشت نیست.
ml_in: ഈ പ്രവർത്തി തിരികെ ലഭ്യമാക്കാൻ സാധിക്കില്ല.
pl_pl: Tej akcji nie można cofnąć.

source: This action cannot be undone. All your data will be permanently deleted.
ca_es: Aquesta acció no es pot desfer. Totes les dades se suprimiran de manera permanent.
fa_ir: این عمل قابل بازگشت نیست. تمام داده‌های شما برای همیشه حذف خواهند شد.
ml_in: ഈ പ്രവർത്തി തിരികെ ലഭ്യമാക്കാൻ സാധിക്കില്ല. നിങ്ങളുടെ എല്ലാ ഡാറ്റയും ശാശ്വതമായി ഡിലീറ്റ് ചെയ്യപ്പെടും.
pl_pl: Tej akcji nie można cofnąć. Wszystkie Twoje dane zostaną trwale usunięte.

source: This feature requires AI Integration to be enabled. Please enable it in the settings.
ca_es: Aquesta funció requereix que la integració amb IA estigui activada. Activa-la a la configuració.
fa_ir: این قابلیت نیاز دارد یکپارچه‌سازی هوش مصنوعی فعال باشد. لطفاً آن را در تنظیمات فعال کنید.
ml_in: ഈ സവിശേഷതയ്‌ക്ക് AI ഇന്റഗ്രേഷൻ പ്രാപ്തമാക്കിയിരിക്കണം. ദയവായി സെറ്റിംഗ്സിൽ ഇത് പ്രാപ്തമാക്കൂ.
pl_pl: Ta funkcja wymaga włączenia integracji z AI. Włącz ją w ustawieniach.

source: This is a URL-friendly name for your resume.
ca_es: Aquest és un nom d’URL fàcil d’utilitzar per al currículum.
fa_ir: این یک نام مناسب برای URLِ رزومه شما است.
ml_in: ഇത് നിങ്ങളുടെ റിസ്യൂമിനുള്ള URL‑സൗഹൃദമായ ഒരു പേരാണ്.
pl_pl: To przyjazna dla adresu URL nazwa Twojego CV.

source: This may take a few minutes, depending on the response of the AI provider. Please do not close the window or refresh the page.
ca_es: Això pot trigar uns minuts, segons la resposta del proveïdor d’IA. No tanquis la finestra ni actualitzis la pàgina.
fa_ir: این کار ممکن است چند دقیقه طول بکشد، بسته به پاسخ ارائه‌دهندهٔ هوش مصنوعی. لطفاً پنجره را نبندید یا صفحه را تازه‌سازی نکنید.
ml_in: AI പ്രൊവൈഡർ പ്രതികരിക്കുന്ന സമയത്തെ ആശ്രയിച്ച് ഇതിന് കുറച്ച് മിനിറ്റുകൾ എടുക്കാം. ദയവായി വിൻഡോ അടയ്ക്കുകയോ പേജ് റിഫ്രെഷ് ചെയ്യുകയോ ചെയ്യരുത്.
pl_pl: To może potrwać kilka minut, w zależności od czasu odpowiedzi dostawcy AI. Nie zamykaj okna ani nie odświeżaj strony.

source: This may take a while depending on the server capacity. Please do not close the window or refresh the page.
ca_es: Això pot trigar una estona segons la capacitat del servidor. No tanquis la finestra ni actualitzis la pàgina.
fa_ir: بسته به ظرفیت سرور این کار ممکن است کمی طول بکشد. لطفاً پنجره را نبندید یا صفحه را تازه‌سازی نکنید.
ml_in: സെർവർ ശേഷിയെ ആശ്രയിച്ച് ഇതിന് കുറച്ചു സമയം എടുക്കാം. ദയവായി വിൻഡോ അടയ്ക്കുകയോ പേജ് റിഫ്രെഷ് ചെയ്യുകയോ ചെയ്യരുത്.
pl_pl: To może chwilę potrwać w zależności od obciążenia serwera. Nie zamykaj okna ani nie odświeżaj strony.

source: This resume is locked and cannot be updated.
ca_es: Aquest currículum està bloquejat i no es pot actualitzar.
fa_ir: این رزومه قفل شده و قابل به‌روزرسانی نیست.
ml_in: ഈ റിസ്യൂം ലോക്ക് ചെയ്തതിനാൽ ഇതിനെ അപ്‌ഡേറ്റ് ചെയ്യാനോ ഡിലീറ്റ് ചെയ്യാനോ കഴിയില്ല.
pl_pl: To CV jest zablokowane i nie można go aktualizować.

source: This section is reserved for your personal notes specific to this resume. The content here remains private and is not shared with anyone else.
ca_es: Aquesta secció està reservada per a notes personals específiques d’aquest currículum. El contingut es manté privat i no es comparteix amb ningú més.
fa_ir: این بخش برای یادداشت‌های شخصی شما مخصوص این رزومه اختصاص داده شده است. محتوای اینجا خصوصی است و با هیچ‌کس دیگری به اشتراک گذاشته نمی‌شود.
ml_in: ഈ സെക്ഷൻ, ഈ റിസ്യൂമിനോട് പ്രത്യേകിച്ച് ബന്ധപ്പെട്ട നിങ്ങളുടെ സ്വകാര്യ കുറിപ്പുകൾക്കായി സംവരണം ചെയ്തിരിക്കുന്നു. ഇവിടെ ഉള്ള ഉള്ളടക്കം സ്വകാര്യമാണ്, മറ്റാരുമായും പങ്കിടുകയില്ല.
pl_pl: Ta sekcja jest zarezerwowana na Twoje osobiste notatki dotyczące tego CV. Treść tutaj pozostaje prywatna i nie jest udostępniana nikomu innemu.

source: This step is optional, but recommended.
ca_es: Aquest pas és opcional però recomanat.
fa_ir: این مرحله اختیاری است، اما توصیه می‌شود.
ml_in: ഈ പടി ഐച്ചികമാണ്, പക്ഷേ നിർദ്ദേശിക്കപ്പെടുന്നു.
pl_pl: Ten krok jest opcjonalny, ale zalecany.

source: This will generate a new API key to access the Reactive Resume API to allow machines to interact with your resume data.
ca_es: Això generarà una clau API nova per accedir a l’API de Reactive Resume i permetre que les màquines interactuïn amb les dades del currículum.
fa_ir: این کار یک کلید API جدید برای دسترسی به API Reactive Resume تولید می‌کند تا ماشین‌ها بتوانند با داده‌های رزومهٔ شما تعامل داشته باشند.
ml_in: Reactive Resume API‑യിലേക്ക് ഒരു പുതിയ API കീ സൃഷ്‌ടിക്കുന്നതിന് ഇത് സഹായിക്കും, അതിലൂടെ മെഷീനുകൾക്ക് നിങ്ങളുടെ റിസ്യൂം ഡാറ്റയുമായി ഇടപെടാൻ കഴിയും.
pl_pl: To wygeneruje nowy klucz API do korzystania z Reactive Resume API i pozwoli maszynom na interakcję z danymi Twoich CV.

source: Timelapse demonstration of building a resume with Reactive Resume
ca_es: Demostració a càmera ràpida de com es crea un currículum amb Reactive Resume
fa_ir: نمایش سریع فرایند ساخت یک رزومه با Reactive Resume
ml_in: Reactive Resume ഉപയോഗിച്ച് ഒരു റിസ്യൂം നിർമ്മിക്കുന്നതിനുള്ള ടൈംലാപ്സ് ഡെമോൺസ്‌ട്രേഷൻ
pl_pl: Pokaz timelapse tworzenia CV w Reactive Resume

source: Tip: Give your API key a name, corresponding to the purpose of the key, to help you identify it later.
ca_es: Consell: posa un nom a la clau API que s’ajusti a la finalitat de la clau per poder-la identificar més endavant.
fa_ir: نکته: به کلید API خود نامی مطابق با هدف آن بدهید تا بعداً راحت‌تر آن را شناسایی کنید.
ml_in: ടിപ്പ്: API കീയ്ക്ക് പിന്നീട് തിരിച്ചറിയാൻ സഹായിക്കുന്ന തരത്തിൽ, അതിന്റെ ഉദ്ദേശ്യം സൂചിപ്പിക്കുന്ന ഒരു പേര് നൽകുക.
pl_pl: Wskazówka: Nadaj kluczowi API nazwę odpowiadającą jego przeznaczeniu, aby łatwiej było go później zidentyfikować.

source: Tip: You can name the resume referring to the position you are applying for.
ca_es: Consell: pots anomenar el currículum fent referència al lloc de treball al qual presentes la candidatura.
fa_ir: نکته: می‌توانید رزومهٔ خود را با اشاره به موقعیت شغلی که برای آن درخواست می‌دهید نام‌گذاری کنید.
ml_in: ടിപ്പ്: നിങ്ങൾ അപേക്ഷിക്കുന്ന പദവിയെ ആധാരമാക്കിക്കൊണ്ട് റിസ്യൂമിന് പേര് നൽകാം.
pl_pl: Wskazówka: Możesz nazwać CV nawiązując do stanowiska, na które aplikujesz.

source: Title
ca_es: Títol
fa_ir: عنوان
ml_in: ടൈറ്റിൽ
pl_pl: Tytuł

source: To delete your account, you need to enter the confirmation text and click the button below.
ca_es: Per suprimir el compte, has d’introduir el text de confirmació i fer clic al botó següent.
fa_ir: برای حذف حساب خود، باید متن تأیید را وارد کرده و دکمهٔ زیر را کلیک کنید.
ml_in: നിങ്ങളുടെ അക്കൗണ്ട് ഡിലീറ്റ് ചെയ്യാൻ, നിങ്ങൾ സ്ഥിരീകരണ ടെക്സ്റ്റ് നൽകുകയും താഴെയുള്ള ബട്ടൺ ക്ലിക്ക് ചെയ്യുകയും വേണം.
pl_pl: Aby usunąć konto, wpisz tekst potwierdzający i kliknij przycisk poniżej.

source: Track your resume's views and downloads
ca_es: Fes un seguiment de les visualitzacions i baixades del currículum
fa_ir: بازدیدها و دانلودهای رزومهٔ خود را پیگیری کنید
ml_in: നിങ്ങളുടെ റിസ്യൂമിന്റെ വ്യൂകളും ഡൗൺലോഡുകളും ട്രാക്ക് ചെയ്യുക
pl_pl: Śledź wyświetlenia i pobrania swojego CV

source: Translations
ca_es: Traduccions
fa_ir: ترجمه‌ها
ml_in: തർജ്ജമകൾ
pl_pl: Tłumaczenia

source: Turkish
ca_es: Turc
fa_ir: ترکی
ml_in: ടർക്കിഷ്
pl_pl: Turecki

source: Turn on public sharing to track how many times your resume has been viewed or downloaded. Only you can see your resume's statistics.
ca_es: Activa la compartició pública per fer un seguiment de quantes vegades s’ha visualitzat o baixat el currículum. Només tu pots veure les estadístiques del currículum.
fa_ir: اشتراک‌گذاری عمومی را روشن کنید تا ببینید رزومه شما چند بار دیده یا دانلود شده است. فقط شما می‌توانید آمار رزومهٔ خود را ببینید.
ml_in: നിങ്ങളുടെ റിസ്യൂം എത്ര തവണ കണ്ടു‑ഡൗൺലോഡ് ചെയ്തു എന്നു ട്രാക്ക് ചെയ്യാൻ പബ്ലിക് ഷെയറിംഗ് പ്രാപ്തമാക്കുക. റിസ്യൂമിന്റെ സ്റ്റാറ്റിസ്റ്റിക്സ് നിങ്ങൾക്ക് മാത്രമേ കാണാനാകൂ.
pl_pl: Włącz publiczne udostępnianie, aby śledzić, ile razy Twoje CV zostało wyświetlone lub pobrane. Tylko Ty widzisz statystyki swojego CV.

source: Two-column with a bold colored sidebar and skill bars; great for creative or tech roles where visual flair is welcome.
ca_es: Dues columnes amb una barra lateral de color intens i barres d’habilitats; ideal per a rols creatius o tecnològics on s’agraeix un toc visual.
fa_ir: دوستونه با نوار کناری پررنگ و نوارهای مهارت؛ عالی برای نقش‌های خلاقانه یا فنی که جلوهٔ بصری در آن‌ها خوشایند است.
ml_in: രണ്ടു കോളമാണ്, ദൃഢനിറമുള്ള സൈഡ്ബാറും സ്കിൽ ബാറുകളും ഉണ്ട്; ദൃശ്യഫ്ലെയർ സ്വാഗതമുള്ള ക്രിയേറ്റീവ് അല്ലെങ്കിൽ ടെക് റോളുകൾക്ക് മികച്ചത്.
pl_pl: Dwie kolumny z wyrazistym kolorowym paskiem bocznym i paskami umiejętności; świetny wybór dla kreatywnych lub technicznych ról, w których mile widziane są efekty wizualne.

source: Two-column with a dark teal sidebar and skills grid; modern feel for developers, data scientists, or technical PMs.
ca_es: Dues columnes amb una barra lateral de verd turquesa fosc i quadrícula d’habilitats; sensació moderna per a desenvolupadors, científics de dades o caps de projecte tècnics.
fa_ir: دوستونه با نوار کناری سبز نفتی تیره و شبکهٔ مهارت‌ها؛ حسی مدرن برای توسعه‌دهندگان، دانشمندان داده یا مدیران محصول فنی.
ml_in: രണ്ടു കോളമാണ്, ഇരുണ്ട ടീൽ സൈഡ്ബാറും സ്കിൽസ് ഗ്രിഡും ഉണ്ട്; ഡെവലപ്പർമാർക്കും, ഡാറ്റ സയന്റിസ്റ്റുകൾക്കും, ടെക്കിക്കൽ PMമാർക്കും അനുയോജ്യമായ മോഡേൺ ഫീൽ.
pl_pl: Dwie kolumny z ciemnoturkusowym paskiem bocznym i siatką umiejętności; nowoczesny wygląd dla deweloperów, data scientistów lub technicznych kierowników projektów.

source: Two-column with a left margin color; simple and approachable for creative, editorial, or junior roles.
ca_es: Dues columnes amb un color al marge esquerre; simple i proper per a rols creatius, editorials o júnior.
fa_ir: دوستونه با رنگ حاشیهٔ چپ؛ ساده و صمیمی برای نقش‌های خلاقانه، تحریریه‌ای یا جونیور.
ml_in: രണ്ടു കോളമാണ്, ഇടത് മാർജിനിൽ നിറം ആക്സന്റുണ്ട്; ക്രിയേറ്റീവ്, എഡിറ്റോറിയൽ, ജൂനിയർ റോളുകൾക്കായി ലളിതവും സൗഹൃദപരവുമാണ്.
pl_pl: Dwie kolumny z kolorowym marginesem po lewej; prosty i przystępny układ dla ról kreatywnych, redakcyjnych lub juniorskich.

source: Two-column with a muted color sidebar; earthy and calm, suits sustainability, healthcare, or nonprofit sectors.
ca_es: Dues columnes amb una barra lateral de color apagat; to natural i tranquil, adequat per als sectors de la sostenibilitat, la salut o les ONG.
fa_ir: دوستونه با نوار کناری کم‌رنگ؛ خاکی و آرام، مناسب بخش‌های پایداری، سلامت یا غیرانتفاعی.
ml_in: രണ്ടു കോളമാണ്, മ്യൂട്ടഡ് കളർ സൈഡ്ബാറുമായി; മണ്ണിന്റെ നിറങ്ങൾ പോലെയുള്ള ശാന്തമായ ടോൺ, സുസ്ഥിരത, ഹെൽത്ത്‌കെയർ, നോൺ‑പ്രോഫിറ്റ് മേഖലകൾക്ക് അനുയോജ്യം.
pl_pl: Dwie kolumny z przytłumionym kolorowym paskiem bocznym; stonowany, „ziemisty” wygląd odpowiedni dla branż związanych ze zrównoważonym rozwojem, opieką zdrowotną lub sektorem non-profit.

source: Two-column with a soft header accent and circular profile photo; ideal for marketing, HR, or client-facing roles.
ca_es: Dues columnes amb un accent suau a la capçalera i una fotografia de perfil circular; ideal per a màrqueting, recursos humans o rols d’atenció al client.
fa_ir: دوستونه با تأکید نرم در سربرگ و عکس پروفایل دایره‌ای؛ ایده‌آل برای بازاریابی، منابع انسانی یا نقش‌های رو‌به‌مشتری.
ml_in: രണ്ടു കോളമാണ്, മൃദുവായ ഹെഡർ ആക്സന്റും വൃത്താകാര ചിത്രവും ഉണ്ട്; മാർക്കറ്റിങ്, HR, ഉപഭോക്തൃ‑മുഖമായ റോളുകൾക്കായി അനുയോജ്യം.
pl_pl: Dwie kolumny z delikatnym akcentem w nagłówku i okrągłym zdjęciem profilowym; idealny układ dla marketingu, HR lub ról wymagających kontaktu z klientem.

source: Two-column with accent colors and clean typography; balanced choice for business analysts or operations roles.
ca_es: Dues columnes amb colors d’accent i tipografia neta; opció equilibrada per a analistes de negoci o rols d’operacions.
fa_ir: دوستونه با رنگ‌های تأکیدی و تایپوگرافی تمیز؛ انتخابی متعادل برای تحلیل‌گران کسب‌وکار یا نقش‌های عملیات.
ml_in: രണ്ടു കോളമാണ്, ആക്സന്റ് നിറങ്ങളും ക്ലീൻ ടൈപ്പോഗ്രഫിയും ഉണ്ട്; ബിസിനസ് അനലിസ്റ്റുകൾക്കും ഓപ്പറേഷൻസ് റോളുകൾക്കും സന്തുലിതമായൊരു തിരഞ്ഞെടുപ്പ്.
pl_pl: Dwie kolumny z akcentowymi kolorami i czystą typografią; zrównoważony wybór dla analityków biznesowych lub ról operacyjnych.

source: Two-column, clean and professional with subtle section dividers; suits corporate, finance, or consulting positions.
ca_es: Dues columnes, net i professional amb divisors de secció subtils; s’adapta a posicions corporatives, financeres o de consultoria.
fa_ir: دوستونه، تمیز و حرفه‌ای با جداکننده‌های بخش ظریف؛ مناسب موقعیت‌های شرکتی، مالی یا مشاوره‌ای.
ml_in: രണ്ടു കോളമാണ്, സൂക്ഷ്മമായ സെക്ഷൻ ഡിവൈഡറുകളോടെ ക്ലീനും പ്രൊഫഷണലും; കോർപ്പറേറ്റ്, ഫിനാൻസ്, കൺസൽട്ടിംഗ് പദവികൾക്കു യോജ്യം.
pl_pl: Dwie kolumny, czysty i profesjonalny układ z subtelnymi separatorami sekcji; odpowiedni dla stanowisk korporacyjnych, finansowych lub doradczych.

source: Two-column, minimal and text-dense with no decorative elements; perfect for traditional industries or ATS-heavy applications.
ca_es: Dues columnes, mínim i dens en text sense elements decoratius; perfecte per a sectors tradicionals o sol·licituds molt filtrades per ATS.
fa_ir: دوستونه، مینیمال و متراکم از متن بدون عناصر تزئینی؛ مناسب صنایع سنتی یا درخواست‌هایی با وابستگی زیاد به ATS.
ml_in: രണ്ടു കോളമാണ്, മിനിമലും ടെക്സ്റ്റ്‑ഡെൻസുമായ, അലങ്കാര ഘടകങ്ങളില്ലാതെ; പരമ്പരാഗത വ്യവസായങ്ങൾക്കും ATS‑കേന്ദ്രികൃതമായ അപേക്ഷകൾക്കും ഏറ്റവും അനുയോജ്യം.
pl_pl: Dwie kolumny, minimalistyczny i gęsty tekstowo układ bez elementów dekoracyjnych; idealny dla tradycyjnych branż lub aplikacji silnie filtrowanych przez systemy ATS.

source: Two-column, minimal with light gray sidebar and subtle icons; professional and understated for legal, finance, or executive roles.
ca_es: Dues columnes, mínim amb barra lateral gris clar i icones subtils; professional i discret per a rols jurídics, financers o executius.
fa_ir: دوستونه، مینیمال با نوار کناری خاکستری روشن و آیکون‌های ظریف؛ حرفه‌ای و کم‌ادعا برای نقش‌های حقوقی، مالی یا اجرایی.
ml_in: രണ്ടു കോളമാണ്, ഇളം ചാരനിറത്തിലുള്ള സൈഡ്ബാറും സൂക്ഷ്മമായ ഐക്കണുകളും ഉള്ള മിനിമൽ ഡിസൈൻ; ലീഗൽ, ഫിനാൻസ്, എക്സിക്യൂട്ടീവ് റോളുകൾക്കു പ്രൊഫഷണലും understatement ഉള്ള തിരഞ്ഞെടുപ്പ്.
pl_pl: Dwie kolumny, minimalistyczny układ z jasnoszarym paskiem bocznym i subtelnymi ikonami; profesjonalny i stonowany wygląd dla ról prawniczych, finansowych lub kierowniczych.

source: Two-Factor Authentication
ca_es: Autenticació en dos passos
fa_ir: احراز هویت دو مرحله‌ای
ml_in: ടു‑ഫാക്ടർ ഓത്‌ന്റിക്കേഷൻ
pl_pl: Uwierzytelnianie dwuskładnikowe

source: Two-factor authentication has been disabled successfully.
ca_es: L’autenticació en dos passos s’ha desactivat correctament.
fa_ir: احراز هویت دو مرحله‌ای با موفقیت غیرفعال شد.
ml_in: ടു‑ഫാക്ടർ ഓത്‌ന്റിക്കേഷൻ വിജയകരമായി അപ്രാപ്തമാക്കി.
pl_pl: Uwierzytelnianie dwuskładnikowe zostało pomyślnie wyłączone.

source: Two-factor authentication has been setup successfully.
ca_es: L’autenticació en dos passos s’ha configurat correctament.
fa_ir: احراز هویت دو مرحله‌ای با موفقیت راه‌اندازی شد.
ml_in: ടു‑ഫാക്ടർ ഓത്‌ന്റിക്കേഷൻ വിജയകരമായി സജ്ജീകരിച്ചു.
pl_pl: Uwierzytelnianie dwuskładnikowe zostało pomyślnie skonfigurowane.

source: Type
ca_es: Tipus
fa_ir: نوع
ml_in: ടൈപ്പ്
pl_pl: Typ

source: Type "{CONFIRMATION_TEXT}" to confirm
ca_es: Escriu "{CONFIRMATION_TEXT}" per confirmar
fa_ir: برای تأیید، "{CONFIRMATION_TEXT}" را تایپ کنید
ml_in: സ്ഥിരീകരിക്കാൻ "{CONFIRMATION_TEXT}" ടൈപ്പ് ചെയ്യുക
pl_pl: Wpisz "{CONFIRMATION_TEXT}", aby potwierdzić

source: Type a command or search...
ca_es: Escriu una ordre o cerca...
fa_ir: یک دستور تایپ کنید یا جستجو کنید...
ml_in: ഒരു കമാൻഡ് ടൈപ്പ് ചെയ്യുകയോ തിരയുകയോ ചെയ്യൂ...
pl_pl: Wpisz polecenie lub wyszukaj...

source: Typography
ca_es: Tipografia
fa_ir: تایپوگرافی
ml_in: ടൈപ്പോഗ്രഫി
pl_pl: Typografia

source: Ukrainian
ca_es: Ucraïnès
fa_ir: اوکراینی
ml_in: ഉക്രേനിയൻ
pl_pl: Ukraiński

source: Underline
ca_es: Subratllat
fa_ir: زیرخط
ml_in: അണ്ടർലൈൻ
pl_pl: Podkreślenie

source: Unlimited Resumes
ca_es: Currículums il·limitats
fa_ir: رزومه‌های نامحدود
ml_in: പരിമിതിയില്ലാത്ത റിസ്യൂങ്ങൾ
pl_pl: Nielimitowana liczba CV

source: Unlinking your {providerName} account...
ca_es: S’està desvinculant el compte de {providerName}...
fa_ir: در حال قطع پیوند حساب {providerName} شما...
ml_in: നിങ്ങളുടെ {providerName} അക്കൗണ്ട് അൺലിങ്ക് ചെയ്യുന്നു...
pl_pl: Odłączanie konta {providerName}...

source: Unlock
ca_es: Desbloqueja
fa_ir: باز کردن قفل
ml_in: അൺലോക്ക് ചെയ്യുക
pl_pl: Odblokuj

source: Unverified
ca_es: Sense verificar
fa_ir: تأیید نشده
ml_in: സ്ഥിരീകരിച്ചിട്ടില്ല
pl_pl: Niezweryfikowany

source: Update
ca_es: Actualitza
fa_ir: به‌روزرسانی
ml_in: അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Aktualizuj

source: Update an existing award
ca_es: Actualitza un premi existent
fa_ir: به‌روزرسانی یک جایزهٔ موجود
ml_in: നിലവിലുള്ള ഒരു അവാർഡ് അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj istniejące wyróżnienie

source: Update an existing certification
ca_es: Actualitza una certificació existent
fa_ir: به‌روزرسانی یک گواهینامهٔ موجود
ml_in: നിലവിലുള്ള ഒരു സർട്ടിഫിക്കേഷൻ അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj istniejący certyfikat

source: Update an existing custom section
ca_es: Actualitza una secció personalitzada existent
fa_ir: به‌روزرسانی یک بخش سفارشی موجود
ml_in: നിലവിലുള്ള ഒരു കസ്റ്റം സെക്ഷൻ അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj istniejącą sekcję niestandardową

source: Update an existing education
ca_es: Actualitza una formació existent
fa_ir: به‌روزرسانی یک مورد تحصیلی موجود
ml_in: നിലവിലുള്ള ഒരു വിദ്യാഭ്യാസ വിവരങ്ങൾ അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj istniejące wykształcenie

source: Update an existing experience
ca_es: Actualitza una experiència existent
fa_ir: به‌روزرسانی یک سابقه کاری موجود
ml_in: നിലവിലുള്ള ഒരു അനുഭവം അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj istniejące doświadczenie

source: Update an existing interest
ca_es: Actualitza un interès existent
fa_ir: به‌روزرسانی یک علاقه‌مندی موجود
ml_in: നിലവിലുള്ള ഒരു താൽപര്യം അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj istniejące zainteresowanie

source: Update an existing language
ca_es: Actualitza una llengua existent
fa_ir: به‌روزرسانی یک زبان موجود
ml_in: നിലവിലുള്ള ഒരു ഭാഷ അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj istniejący język

source: Update an existing profile
ca_es: Actualitza un perfil existent
fa_ir: به‌روزرسانی یک پروفایل موجود
ml_in: നിലവിലുള്ള ഒരു പ്രൊഫൈൽ അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj istniejący profil

source: Update an existing project
ca_es: Actualitza un projecte existent
fa_ir: به‌روزرسانی یک پروژهٔ موجود
ml_in: നിലവിലുള്ള ഒരു പ്രോജക്ട് അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj istniejący projekt

source: Update an existing publication
ca_es: Actualitza una publicació existent
fa_ir: به‌روزرسانی یک انتشار موجود
ml_in: നിലവിലുള്ള ഒരു പ്രസിദ്ധീകരണം അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj istniejącą publikację

source: Update an existing reference
ca_es: Actualitza una referència existent
fa_ir: به‌روزرسانی یک معرف موجود
ml_in: നിലവിലുള്ള ഒരു റഫറൻസ് അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj istniejącą referencję

source: Update an existing skill
ca_es: Actualitza una habilitat existent
fa_ir: به‌روزرسانی یک مهارت موجود
ml_in: നിലവിലുള്ള ഒരു സ്കിൽ അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj istniejącą umiejętność

source: Update an existing volunteer experience
ca_es: Actualitza una experiència de voluntariat existent
fa_ir: به‌روزرسانی یک سابقه داوطلبانهٔ موجود
ml_in: നിലവിലുള്ള ഒരു വളന്റിയർ അനുഭവം അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj istniejące doświadczenie wolontariackie

source: Update Password
ca_es: Actualitza la contrasenya
fa_ir: به‌روزرسانی گذرواژه
ml_in: പാസ്‌വേഡ് അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj hasło

source: Update Resume
ca_es: Actualitza el currículum
fa_ir: به‌روزرسانی رزومه
ml_in: റിസ്യൂം അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj CV

source: Update your password
ca_es: Actualitza la contrasenya
fa_ir: گذرواژهٔ خود را به‌روزرسانی کنید
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് അപ്‌ഡേറ്റ് ചെയ്യുക
pl_pl: Zaktualizuj swoje hasło

source: Updating your password...
ca_es: S’està actualitzant la contrasenya...
fa_ir: در حال به‌روزرسانی گذرواژه شما...
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് അപ്‌ഡേറ്റ് ചെയ്യുന്നു...
pl_pl: Aktualizowanie hasła...

source: Updating your resume...
ca_es: S’està actualitzant el currículum...
fa_ir: در حال به‌روزرسانی رزومه شما...
ml_in: നിങ്ങളുടെ റിസ്യൂം അപ്‌ഡേറ്റ് ചെയ്യുന്നു...
pl_pl: Aktualizowanie CV...

source: Uploading picture...
ca_es: S’està pujant la fotografia...
fa_ir: در حال آپلود تصویر...
ml_in: ചിത്രം അപ്‌ലോഡ് ചെയ്യുന്നു...
pl_pl: Wysyłanie zdjęcia...

source: URL
fa_ir: آدرس وبسایت

source: Username
ca_es: Nom d’usuari
fa_ir: نام کاربری
ml_in: യൂസർനെയിം
pl_pl: Nazwa użytkownika

source: Users
ca_es: Usuaris
fa_ir: کاربران
ml_in: യൂസർമാർ
pl_pl: Użytkownicy

source: Uzbek
fa_ir: ازبکی
ml_in: ഉസ്‌ബെക്ക്
pl_pl: Uzbecki

source: Valid URLs must start with http:// or https://.
ca_es: Les URL vàlides han de començar per http:// o https://.
fa_ir: URLهای معتبر باید با http:// یا https:// شروع شوند.
ml_in: സാധുവായ URL‑കൾ http:// അല്ലെങ്കിൽ https:// കൊണ്ട് ആരംഭിക്കണം.
pl_pl: Prawidłowe adresy URL muszą zaczynać się od http:// lub https://.

source: Verified
ca_es: Verificat
fa_ir: تأیید شده
ml_in: സ്ഥിരീകരിച്ചു
pl_pl: Zweryfikowano

source: Verify
ca_es: Verifica
fa_ir: تأیید
ml_in: സ്ഥിരീകരിക്കുക
pl_pl: Zweryfikuj

source: Verify with a Backup Code
ca_es: Verifica amb un codi de reserva
fa_ir: تأیید با کد پشتیبان
ml_in: ഒരു ബാക്കപ്പ് കോഡ് ഉപയോഗിച്ച് സ്ഥിരീകരിക്കുക
pl_pl: Zweryfikuj za pomocą kodu zapasowego
